[{"id":3784,"date":"2018-11-19T14:57:46","date_gmt":"2018-11-19T13:57:46","guid":{"rendered":"http:\/\/topolitique.ch\/beta\/?p=3784"},"modified":"2019-10-04T15:02:48","modified_gmt":"2019-10-04T14:02:48","slug":"police-dassurance-les-enjeux-du-25-novembre","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2018\/11\/19\/police-dassurance-les-enjeux-du-25-novembre\/","title":{"rendered":"Police d’assurance : les enjeux du 25 novembre"},"content":{"rendered":"\n<p>En termes techniques, la police d’assurance désigne le contrat que l’on passe avec un assureur mais, dès le 25 novembre prochain, ce terme pourrait bien désigner un service administratif de la compagnie d’assurance, un groupe de détectives partant chasser le « fraudeur ».<\/p>\n\n\n\n<p>Jusqu’en 2016, les assurances sociales ont surveillé leurs assurés qu’elles soupçonnaient de fraude, le tout sans base légale suffisante. Puis, la Cour européenne des droits de l’Homme a considéré qu’il fallait qu’une telle atteinte à la sphère privée soit prévue par une loi. Le lobby des assurances a alors fait jouer ses relais au Parlement fédéral pour, en moins d’un an et demi, mettre sous toit la si précieuse modification de la Loi fédérale sur la partie générale du droit des assurances sociales (LPGA), par le biais d’une initiative parlementaire[1].<\/p>\n\n\n\n<h2>Pourquoi et pour qui ?<\/h2>\n\n\n\n<p>Un tel empressement de la part des assureurs laisserait supposer que la surveillance est essentielle au bon fonctionnement du système. Mais qu’en est-il des chiffres ? Entre 2012 et 2016, le nombre moyen de bénéficiaires d’une rente de l’assurance-invalidité (AI) était de 227’000[2] (soit moins de 1%) et le nombre de cas suspects examinés se montait en moyenne à 2100 par an, selon le rapport[3] de la Commission de la sécurité sociale et de la santé publique du Conseil des États (CSSS-E), qui a rédigé la loi. Seuls 240 de ces cas ont fait l’objet d’une surveillance, qui n’a été fructueuse que pour 130 d’entre eux. Ainsi, en moyenne, seuls 11% des cas suspects requièrent une surveillance. On constate également que 45% des surveillances ne permettent pas de confirmer les soupçons pesant sur l’assuré. On peut en conclure que seuls environ 6% des cas suspects sont effectivement clarifiés grâce à une surveillance. En conclusion, seuls 0,06% des bénéficiaires d’une rente l’AI sont reconnus coupables au terme d’une surveillance.<\/p>\n\n\n\n<p>L’exemple ci-dessus se concentre sur l’AI mais la nouvelle loi modifie la partie générale du droit des assurances sociales. Elle deviendrait donc applicable également à l’Assurance-accident (AA), à l’Assurance-chômage, aux Allocations pour perte de gain (APG), à l’Assurance-maladie de base, à l’Assurance-militaire (AM), aux Prestations complémentaires (PC) et au système de retraite (AVS). Le fait que cette loi ratisse aussi large explique également la forte mobilisation du lobby des assurances.<\/p>\n\n\n\n<h2>Comment ?<\/h2>\n\n\n\n<p>Mais pourquoi tant d’agitation et qu’apporte cette modification législative ? Le but est de permettre aux assurances d’effectuer des observations de leurs assurés soupçonnés d’abuser de leurs prestations. Concrètement cela signifie que l’assurance pourrait « observer secrètement un assuré et, à cette fin, effectuer des enregistrements visuels et sonores ou utiliser des instruments techniques visant à le localiser » (nouvel art. 43a al. 1 LPGA[4]) si elle « dispose d’indices concrets laissant présumer qu’un assuré perçoit ou tente de percevoir indûment des prestations » et que « sans mesure d’observation, les mesures d’instruction n’auraient aucune chance d’aboutir ou seraient excessivement difficiles ». Selon l’Office fédéral des assurances sociales, une observation est l’ultime moyen de lutte contre les abus et « sert à constituer des preuves »[5]. On constate pourtant que 45% des surveillances ne donnent pas de résultat et ne remplissent donc pas ce but. On peut ainsi se demander si les indices sur lesquels se base la surveillance sont vraiment « concrets ».<\/p>\n\n\n\n<p>Pour les partisans de la nouvelle loi, la lutte contre de tels abus de prestations est un intérêt public justifiant de porter atteinte à la sphère privée. Ils considèrent que les garde-fous sont suffisants car une surveillance ne serait ordonnée qu’en dernier recours. Les opposants considèrent pour leur part qu’il est problématique que ce soit un employé de l’assurance qui puisse décider de lancer la surveillance. En effet, l’autorisation d’un juge ne sera nécessaire que si le recours à des instruments de localisation (par exemple des balises GPS) est envisagé.<\/p>\n\n\n\n<h2>Combien de temps ?<\/h2>\n\n\n\n<p>La loi prévoit que l’assuré soupçonné pourra être surveillé 30 jours sur une période de 6 mois, prolongeable jusqu’à un an, quelle que soit la durée de surveillance sur la journée (art. 43a al. 5 LPGA). En clair, si un assuré est surveillé à une certaine date, cela compte pour un jour, que la surveillance journalière dure une ou 24 heures. Par ailleurs, l’assurance étant compétente pour ordonner la surveillance, elle le sera aussi pour prononcer la prolongation du délai.<\/p>\n\n\n\n<h2>Où ?<\/h2>\n\n\n\n<p>L’assuré pourra être observé s’il se trouve dans un lieu accessible au public (rue, magasin, restaurant, etc.) mais aussi dans un lieu « librement visible depuis un lieu accessible au public ». Il y a durant la campagne une importante controverse pour savoir ce que désigne cette dernière catégorie. Clairement, une personne se trouvant sur un balcon qui serait visible depuis la rue pourra être observée. La question devient cependant plus délicate – et donc d’autant plus importante – lorsqu’on envisage d’autres situations : une personne se trouvant dans une chambre ou un salon visible depuis la rue pourrait-elle être filmée dans son intimité, par exemple ?<\/p>\n\n\n\n<p>Les partisans se basent sur un arrêt[6] du Tribunal fédéral (TF) qui a considéré en 2012 que des observations réalisées par exemple dans une cage d’escalier ou dans la buanderie d’un immeuble ne sont pas admissibles. On ne peut cependant pas exclure qu’un changement de la loi entraîne également un changement de jurisprudence, la question étant alors de savoir s’il revient au TF de décider de ce qui est admissible dans sa jurisprudence ou si cela est la responsabilité du Parlement qui aurait alors dû le régler dans la loi.<\/p>\n\n\n\n<h2>Par qui ?<\/h2>\n\n\n\n<p>Qui sont ces gens, ceux qui demain, pourraient suivre les assurés ? Ici aussi, il reviendra à l’assureur de décider à qui il entend confier les observations. Il pourra s’agir d’un service interne à l’assurance ou de « spécialistes externes » (art. 43a al. 6 LPGA), c’est-à-dire de détectives privés mandatés spécifiquement pour telle ou telle surveillance. Ces détectives externes seront soumis à l’obligation de garder le secret et auront l’interdiction d’utiliser à d’autres fins les données recueillies dans le cadre de l’observation. Un assureur pourra également utiliser le matériel recueilli par une autre assurance dans le cadre d’une surveillance que cette dernière aurait menée précédemment, ce qui implique un échange de données entre ces entreprises.<\/p>\n\n\n\n<p>Pour les opposants, il revient cependant à la police d’enquêter sur les abus. En effet, la fraude à l’assurance est réprimée par l’art. 148a du Code pénal. Dans le cadre d’une enquête pénale, la police pourrait donc utiliser des mesures d’observation selon l’art. 282 du Code de procédure pénale (CPP). Cependant, l’art. 282 CPP prévoit uniquement des observations dans des lieux librement accessibles et exclut donc les lieux visibles depuis un endroit librement accessible. Ainsi, la nouvelle loi donnerait aux assurances plus de possibilités de surveiller leurs assurés que la loi pénale n’en donne à la police.<\/p>\n\n\n\n<h2>Et ensuite ?<\/h2>\n\n\n\n<p>Finalement, que se passera-t-il après une surveillance ? Si la surveillance confirme les soupçons de l’assurance, cette dernière réévaluera les prestations auxquelles l’assuré a droit et le lui signifiera sous la forme d’une décision. Avant de rendre cette décision, elle devra informer la personne surveillée et lui donner la possibilité de consulter l’intégralité du dossier, cela pour garantir son droit d’être entendue. Par ailleurs, selon les abus constatés, l’assurance déposera une plainte pénale pour fraude, comme elle le fait déjà actuellement[7].<\/p>\n\n\n\n<p>Si la surveillance a échoué et qu’elle ne permet donc pas de confirmer les soupçons, l’assureur devra rendre une décision relative à la nature, la durée et le motif de la surveillance. Cela permettra à l’assuré de faire recours devant un tribunal pour contester la validité de la surveillance. Ici aussi, l’assurance devra permettre à l’assuré d’obtenir une copie de son dossier. Dans un tel cas, se pose la question du délai, qui, pour faire recours contre une décision, est de 30 jours (art. 60 al. 1 LPGA). Cependant, dans la mesure où le dossier n’est pas automatiquement transmis à l’assuré, celui-ci devra le demander, ce qui prendra du temps. Par ailleurs, analyser un dossier portant potentiellement sur 30 jours d’observation est un travail extrêmement long. On peut donc craindre que, pressé par le temps, l’assuré dépose son recours sans avoir pris connaissance de l’entièreté de son dossier, ce qui le désavantagerait face à l’assurance, voire qu’il renonce simplement à se battre.<\/p>\n\n\n\n<h2>Conclusion<\/h2>\n\n\n\n<p>Cette nouvelle loi offre certes quelques garanties de procédure mais laisse tout de même une large marge de manœuvre à l’assurance, dont on pourrait mettre en doute l’objectivité. En effet, si des prestations sont versées à tort, l’assurance est la victime. Mais c’est également elle qui enquêtera ou donnera mandat à un tiers d’enquêter. Enfin, si elle considère que des prestations ont effectivement été indûment touchées, c’est encore elle qui décidera des mesures à prendre.<\/p>\n\n\n\n<p>Une question fondamentale se cache donc derrière la loi sur laquelle nous voterons le 25 novembre 2018 : dans un État de droit, une entreprise peut-elle être à la fois victime, enquêtrice et juge ?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Le 25 novembre 2018, les Suisses voteront sur la surveillance des assurés. Qu’est-ce que cela implique pout tout un chacun ? Qui pourra surveiller ou à l’inverse être observé ? Et comment ? En cas de fraude, nos assurances doivent-elles faire appel à la police ou être la police ?<\/p>\n","protected":false},"author":1,"featured_media":3782,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"","youtube_video":"","arch_thumb":"","ref_list":"[1] Le Parlement suisse, https:\/\/www.parlament.ch\/fr\/ratsbetrieb\/suche-curia-vista\/geschaeft?AffairId=20160479 (consulté le 25 octobre 2018).\r\n[2] Office fédéral de la statistique, Invalides bénéficiaires de rente en Suisse par classe d'âge et degré d'invalidité, Bénéficiaires, hommes et femmes, à télécharger sur : https:\/\/www.bfs.admin.ch\/bfs\/fr\/home\/statistiques\/securite-sociale\/assurances-sociales\/ai.assetdetail.5387094.html (consulté le 25 octobre 2018).\r\n[3] Feuille fédérale, FF 2017 7003, 7015, https:\/\/www.admin.ch\/opc\/fr\/federal-gazette\/2017\/7003.pdf (consulté le 25 octobre 2018). Les calculs de pourcentages ont été effectués sur les chiffres absolus présentés dans le tableau et non sur les pourcentages pour éviter la marge d’erreurs liée aux arrondis intermédiaires.\r\n[4] Feuille fédérale, FF 2018 1469, https:\/\/www.admin.ch\/opc\/fr\/federal-gazette\/2018\/1469.pdf (consulté le 25 octobre 2018).\r\n[5] Office fédéral des assurances sociales, Expériences faites dans l’assurance-invalidité en matière d’observations, https:\/\/www.newsd.admin.ch\/newsd\/message\/attachments\/53907.pdf (consulté le 25 octobre 2018).\r\n[6] Arrêt du Tribunal fédéral 8C_829\/2011 du 9 mars 2012, consid. 8.4\r\n[7] Office fédéral des assurances sociales, Lutte contre les abus dans l’AI, p. 5, https:\/\/www.bsv.admin.ch\/dam\/bsv\/fr\/dokumente\/iv\/faktenblaetter\/Weiterentwicklung%20IV\/bekaempfung-iv-vesicherungsmissbrauch-2017.pdf.download.pdf\/bekaempfung-iv-vesicherungsmissbrauch-2017.pdf (consulté le 25 octobre 2018)."},"categories":[7],"tags":[611,612,610],"coauthors":[{"name":"Florian Schweri","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/10\/pre--sidenceCN-JUSE2016-e1508453425724-32x32.png"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2019\/10\/46485304_2081110358617221_4156905688234196992_o-1024x681.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3784"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=3784"}],"version-history":[{"count":1,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3784\/revisions"}],"predecessor-version":[{"id":3785,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3784\/revisions\/3785"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media\/3782"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=3784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=3784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=3784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":3166,"date":"2017-12-04T13:15:02","date_gmt":"2017-12-04T12:15:02","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=3166"},"modified":"2017-12-07T10:28:30","modified_gmt":"2017-12-07T09:28:30","slug":"journee-en-mixite-choisie-interview-avec-le-gt-genre-de-la-cuae","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2017\/12\/04\/journee-en-mixite-choisie-interview-avec-le-gt-genre-de-la-cuae\/","title":{"rendered":"Journée en mixité choisie : Interview avec le GT genre de la CUAE"},"content":{"rendered":"<p><i>Le GT Genre est un groupe de travail de la CUAE menant plusieurs activités dont la sensibilisation aux questions de genres et de féminismes. Lieu de rencontre et de discussion, le GT Genre a mis en place un club de lecture et organise des conférences (le groupe a notamment accueilli Fatima Khemilat, venue discuter de racialisation<a class=\"sdfootnoteanc\" href=\"#sdfootnote1sym\" name=\"sdfootnote1anc\"><sup>1<\/sup><\/a> et de sexualisation l’an dernier). En outre, les membres diffusent leurs idées par le biais de créations de stickers, pins, flyers etc. (cf. image) et ont participé à l’élaboration de la brochure contre le harcèlement sexuel aux études. (cf. lien fin article)<\/i><\/p>\n<p><i>Afin de rassembler des personnes concernées par les mêmes oppressions liées aux genres, le GT Genre a organisé jeudi 26 octobre, un événement au Nadir en mixité choisie sans hommes cis<a class=\"sdfootnoteanc\" href=\"#sdfootnote2sym\" name=\"sdfootnote2anc\"><sup>2<\/sup><\/a>* <\/i><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: large\"><b>Part I : Mixité choisie<\/b><\/span><span style=\"font-size: medium\"><br \/>\n<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Quelle définition donnez-vous à la mixité choisie ?<\/b><\/span><span style=\"font-size: medium\"><br \/>\n<\/span><\/p>\n<p><span style=\"font-size: medium\">« Nous vivons <\/span><span style=\"font-size: medium\"><i>de facto<\/i><\/span><span style=\"font-size: medium\"> mais aussi <\/span><span style=\"font-size: medium\"><i>de jure<\/i><\/span><span style=\"font-size: medium\"> dans une société avec des groupes dominants et dominés. Nous employons la mixité choisie lors d’événements spécifiques qui sont réservés aux personnes appartenant aux groupes sociaux discriminés. Le GT Genre, se concentre sur les discriminations de genres. Dans le cadre de la journée, il s’agissait donc d’inclure les groupes sociaux dominés en matière de genre, à savoir toutes les catégories hormis celle des hommes cis. Le but étant de ne pas reproduire les schémas de domination sociale par l’absence de la catégorie oppresseur. Il est donc important de ne pas se concentrer sur l’exclusion du groupe socialement dominant mais de se concentrer sur l’inclusion des groupes sociaux dominés. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Est-ce une forme de lutte récente ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Absolument pas, la mixité choisie est pratiquée dans beaucoup de milieux depuis plusieurs années. Par contre, il est plus récent de la revendiquer en tant qu’outil politique de libération. La mixité choisie s’est développée à travers les mouvements sociaux notamment aux Etats-Unis, dans le cadre des mouvements pour les droits civiques. Il est important de souligner la pluralité des mixités choisies et de considérer chacune d’elle comme moyen de lutte à part entière. » <\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Dans quel contexte est-ce utilisé ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« C’est un moyen très utile que l’on peut employer à n’importe quel moment. Par exemple, au sein des espaces de savoir tel que celui de l’Université où aujourd’hui encore, les hommes cis blancs et bourgeois sont privilégiés. Il s’agit d’un outil d’empowerment, qui permet de se libérer ponctuellement des oppressions quotidiennes. Le but est notamment d’offrir la possibilité aux personnes discriminées de grandir, de prendre de la force pour ensuite affronter le monde mixte. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Quelle différence y a-t-il entre mixité choisie et non mixité ?<\/b><\/span><span style=\"font-size: medium\"><br \/>\n<\/span><\/p>\n<p><span style=\"font-size: medium\">« La <\/span><span style=\"font-size: medium\"><i>non-mixité <\/i><\/span><span style=\"font-size: medium\">renvoie l’idée d’un groupe homogène, avec un seul type de genre accepté. Nous revendiquons une déclinaison des genres, et tenons à dépasser la binarité des genres homme-femme. C’est pourquoi, nous employons le terme de mixité choisie qui permet de visibiliser non seulement la pluralité des genres mais aussi les oppressions dont les genres dominés sont victimes.<\/span><\/p>\n<p><span style=\"font-size: medium\">Dans le contexte de cette journée au Nadir, nous avons choisi que cet espace-ci, pour une fois, ne soit pas occupé par des mecs cis. Rappelons qu’il ne s’agit pas d’exclusion mais d’inclusion de genres, qui n’ont pas forcément l’habitude d’être présent<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s au sein de ce type de lieu. C’est pour les opprimé<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s et non pas contre les hommes cis. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Il s’agit d’être entre oppressé<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>e<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>s sans le regard de l’oppresseur ? <\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Oui, sans le regard, la présence, le savoir etc. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>La mixité choisie est-elle une forme de discrimination ?<\/b><\/span><span style=\"font-size: medium\"><br \/>\n<\/span><\/p>\n<p><span style=\"font-size: medium\">« Contrairement à la discrimination qui n’a aucun but d’inclusion, la mixité choisie cherche l’inclusion des personnes dominées. C’est un moyen d’action et pas une fin en soi. Un moyen permettant d’inclure des personnes qui ne le sont pas d’office. Même si ce n’est pas officiellement assumé, la société est organisée en <\/span><span style=\"font-size: medium\"><i>non-mixité<\/i><\/span><span style=\"font-size: medium\">. Comme au Nadir, beaucoup de lieux sont encore essentiellement occupés par des hommes cis en grande majorité. La mixité choisie permet donc de rendre un lieu inclusif à des personnes qui en sont exclues <\/span><span style=\"font-size: medium\"><i>de facto<\/i><\/span><span style=\"font-size: medium\"> de manière générale. »<\/span><\/p>\n<p><span style=\"font-size: medium\">« En outre, les événements organisés en mixité choisie sont temporaires et ponctuels mais visent quant à eux des discriminations qui sont systématiques. Puisque nous ne sommes pas systématiquement en mixité choisie, il est incohérent de parler de discrimination. »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Rappelons que la mixité choisie est une façon autonome de lutter pour et par les opprimé<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s. Ce n’est donc pas discriminer quelqu’un mais au contraire s’organiser contre la discrimination et l’exclusion. »<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: large\"><b>Part II : Autour de l’événement<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Y a-t-il une contradiction, entre le statut de la CUAE comme représentante de tous<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>tes les étudiantEs et l’organisation d’un événement en mixité choisie sans hommes cis* ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Quand bien même la charte du Nadir stipule « c’est ouvert à tout le monde » (donc inclusif et ouvert à toutes et à tous), des personnes ne se sentent toujours pas à l’aise ou bien légitimes de venir. Pour nous, l’organisation d’une telle journée était alors un moyen d’inclure et de sensibiliser d’autres personnes. »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Comme nous l’avons expliqué précédemment, il est incohérent de parler d’exclusion lorsque le but est au contraire celui de l’inclusion. Cependant, il est possible de faire mention d’exclusion au sein de plusieurs autres associations et espaces qui n’excluent pas dans un but d’inclusion mais uniquement dans un but de se retrouver entre dominants et oppresseurs. Nous pensons notamment aux associations exclusivement masculines. On retrouve également des associations qui dans leurs statuts ne sont pas en <\/span><span style=\"font-size: medium\"><i>non-mixité<\/i><\/span><span style=\"font-size: medium\">, mais qui pourtant sont exclusivement ou presque exclusivement composées de mecs cis. »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Par conséquent, nous voulons abattre les discriminations de manière globale à l’Université. C’est donc notre rôle de sensibiliser, de visibiliser les discriminations par le biais notamment de la mixité choisie qui permet de créer des espaces <\/span><span style=\"font-size: medium\"><i>safe<\/i><\/span><span style=\"font-size: medium\">. Nous avons également co-réalisé une brochure contre le harcèlement sexiste disponible en ligne en français et en allemand. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Quel retour vous a-t-on fait de cette journée en mixité choisie sans hommes cis* ? <\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Nous avons eu des retours positifs dans l’ensemble. Les personnes qui ont participé à cet événement avaient l’air de se sentir à l’aise dans le lieu. Plusieurs personnes nous ont révélé qu’il était inhabituel qu’elles se rendent dans cet espace (car n’apprécient pas le lieu en général) et que c’était agréable de se l’approprier. Pas forcément d’en faire quelque chose mais juste d’être là et de se sentir bien dans le lieu. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Certains “mec-cis” se sont sentis discriminés, qu’avez-vous à leur dire ? <\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Ça va aller. » <\/span><\/p>\n<p><span style=\"font-size: medium\">« Il s’agit de quelques heures les concernant alors que d’autres personnes subissent cela à longueur de journée. »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Oui le féminisme fait mal, oui le sentiment d’exclusion fait mal, mais il faut passer par là pour déconstruire les privilèges, et déconstruire les privilèges ce n’est pas toujours agréable. Mais le but n’est pas que cela soit agréable, le but est que cela soit viable pour tout le monde, et tout le monde c’est aussi ceux et celles qui sont structurellement discriminé<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Était-ce l’occasion pour les personnes concernées par ces mêmes oppressions de découvrir les luttes et rassemblements en mixité-choisie ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Il y avait des personnes politisées et non politisées qui connaissaient le terme mais qui n’avaient pas forcément eu l’occasion d’expérimenter la mixité choisie.<br \/>\nLes personnes concernées par les discriminations liées aux genres et qui ne connaissent pas le concept étaient bien sûr les bienvenues. » <\/span><\/p>\n<p><span style=\"font-size: medium\"><br \/>\n<\/span><span style=\"font-size: medium\"><b> La plupart des personnes ayant participé à votre évènement étaient déjà sensibles au concept de mixité choisie, tenez-vous à ratisser un public plus large ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Oui, c’est aussi notre but. <\/span><\/p>\n<p><span style=\"font-size: medium\">Nous avons essayé de définir le terme de mixité choisie pour le rendre le plus accessible possible. Ce qui est difficile depuis un milieu universitaire, car il n’est pas rare d’aborder les sujets de manière élitiste. Nous avons tout de même ratissé du plus large que nous pouvions en inscrivant des définitions sur des affiches. <\/span><\/p>\n<p><span style=\"font-size: medium\">Pour une première édition, il est normal de ne pas parvenir à réunir toutes les personnes de l’Université discriminées par leur genre. Si nous avons l’occasion de renouveler l’événement, nous essayerons de rassembler les personnes qui n’ont pas pu venir cette fois.<\/span><\/p>\n<p><span style=\"font-size: medium\">Le Nadir est un espace qui attire majoritairement des personnes politisées. Grâce à cette journée en mixité choisie, des personnes qui ne le sont pas forcément ont pu découvrir le lieu. C’est aussi pour cela que nous n’avions pas préparé d’atelier spécial. C’était l’occasion « d’être » dans l’endroit, de venir travailler, lire, discuter etc. Le but est de mettre à l’aise les personnes et de rendre l’endroit accessible à l’aide de la mixité choisie. »<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-size: medium\"><b>Pensez-vous que le côté jargonneux, le fait de scientifiser ce mode d’action et le féminisme en général, pourrait être excluant vis-à-vis des personnes concernées qui se rendaient à cette journée afin de découvrir ce qu’est la mixité choisie ? <\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Nous cherchons à rendre les termes et connaissances accessibles afin de pouvoir les partager. Nous avons notamment mis plusieurs brochures à disposition et avons réalisé une affiche spécialement pour la journée. Il est vrai qu’il existe toujours un risque de se sentir mal à l’aise au sein d’un milieu relativement politisé. Nous en sommes conscientes et sommes tristes de savoir qu’il peut rester des personnes qui ne se sentent pas bien malgré les dispositions prises pour permettre aux participant<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s de se savoir les bienvenu<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s. Nous voulons y remédier. » <\/span><\/p>\n<p><span style=\"font-size: medium\"><br \/>\n« Étant un groupe en mixité choisie, se prétendre exempt de toute oppression ou de hiérarchisation serait purement de l’utopie, voire de l’autoritarisme. Il ne faut pas le voir comme cela mais au contraire, le voir comme point de départ, de déconstruction de la hiérarchisation afin de travailler ensemble pour comprendre pourquoi est-ce que des personnes se sentent mal ou pas. Selon nous, c’est dans ce genre de cercle que l’on peut commencer à le faire et pas dans d’autres où on ne consacre aucun temps à cela. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><br \/>\n<\/span><span style=\"font-size: medium\"><b>Les mots sécurité et safe apparaissent plusieurs fois dans votre description de l&rsquo;événement. Pensez-vous que les étudiant<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>e<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>s ne sont pas en sécurité à l’Université et au Nadir ? <\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Pas les mecs cis&#8230; »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Nous ne pouvons pas parler au nom de toutes les étudiantEs mais il y a eu plus de personnes lors de la journée en mixité choisie au Nadir qu’en temps normal. Cela prouve qu’il y a bien un sentiment « d’insécurité » en général. <\/span><\/p>\n<p><span style=\"font-size: medium\">Le sentiment de soulagement ressenti par les personnes se rendant dans des espaces en mixité-choisie illustre l’oppression systématique que subissent les personnes discriminées en dehors de ces espaces. Cela légitime d’autant plus l’organisation de tels événements. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Les stratégies de mixité choisie sont utilisées pour organiser les luttes, votre évènement ne fait pas référence à l’organisation d’une lutte, pourquoi ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\"><br \/>\n« Si, la lutte contre le patriarcat ! »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Nous pensons que dans une lutte, il y a deux phases : dans un premier temps, la prise de conscience et dans un second temps, la politisation de tou.t.es les opprimé<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s par l&rsquo;action. Pour une première journée, nous avons commencé par la prise de conscience. De notre avis, cette journée ainsi que la mixité choisie sont des actes complètement révolutionnaires. La journée en mixité choisie constitue donc une lutte à part entière. »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Voir la lutte comme étant uniquement se réunir pour penser à une stratégie, lancer une campagne, une manifestation etc. est une vision patriarcale et virile du militantisme. L’organisation d’événements en mixité choisie participe à la destruction du patriarcat, clairement. C’est une lutte en soi »<br \/>\n«  (..) Et puis ce n’est pas pour rien que l’on appelle ça « la lutte féministe » c’est constamment une lutte. »<br \/>\n<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Pensez-vous que l’événement peut alimenter l’amalgame entre féminisme et misandrie ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Ce sont des arguments virilistes rétorqués par des personnes qui tentent de détruire les luttes afin de préserver leurs privilèges. Il faut dépasser ces idées et continuer notre sensibilisation au sujet, avec le temps ils comprendront et ne feront plus l’amalgame. De par les retours, on s’est rendu compte qu’il y a une peur de la mixité choisie. Une peur du rassemblement de femmes et hommes non cis. Comme si ensemble, nous étions LA menace. C’est vraiment incroyable ! Tant mieux si nous sommes perçu<\/span>·<span style=\"font-size: medium\">e<\/span>·<span style=\"font-size: medium\">s comme tel. Cela veut dire que nous avons du poids et que nous pouvons faire changer les choses.<\/span><\/p>\n<p><span style=\"font-size: medium\">Cette journée et le GT Genre, sont là pour montrer que la stratégie du patriarcat « diviser pour mieux régner » ne va pas nous abattre. On est là ! Nous essayerons toujours d’inclure le maximum de personne opprimées et de lutter ensemble. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Que pensez-vous des féministes revendiquées qui n&rsquo;adhèrent pas à la mixité-choisie ?<\/b><\/span><span style=\"font-size: medium\"><br \/>\n<\/span><\/p>\n<p><span style=\"font-size: medium\">« Il y a vraiment différents féminismes qui ne sont pas forcément compatibles les uns avec les autres. Selon nous, la mixité choisie est réellement un moyen de lutte révolutionnaire. D’autres féministes ne sont peut-être pas du même avis, mais il y a aussi des féministes racistes, transphobes ou contre le travail du sexe, nous ne sommes pas d’accord avec ces féministes et pensons réellement que la mixité choisie est un moyen de lutte important, c’est ce qui compte le plus. Il est important pour nous de ne pas hiérarchiser les luttes. Ainsi, ne pas penser que l’oppression de genre prime sur les autres oppressions (de race, de classe etc.). Il est difficile de penser le féminisme comme une globalité. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><br \/>\n<\/span><span style=\"font-size: large\"><b>Part III: Bonus<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\"><br \/>\n<\/span><span style=\"font-size: medium\"><b>Relance : Les étranger<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>ère<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>s à Genève (qu’ils, elles soient français<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>e<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>s, européen<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>ne<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>s ou extra européen<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>ne<\/b><\/span><span style=\"font-size: medium\"><b>·<\/b><\/span><span style=\"font-size: medium\"><b>s) n’ont aucun droit politique et subissent à bien des égards la domination des suisses. Pensez-vous qu’ils, elles devraient organiser un évènement similaire en mixité choisie sans personne suisse ?<\/b><\/span><\/p>\n<p>« S’il y a des personnes non suisses qui veulent s’organiser ensemble, tant mieux. Moi je ne peux pas le faire parce que je suis suisse. J’accepterai de ne pas aller au Nadir si des personnes non suisses organisent à leur tour une journée en mixité choisie. »<\/p>\n<p><span style=\"font-size: medium\">« Il y a toute une déclinaison, comme on le disait, de la mixité choisie. C’est tout à fait compréhensible et adéquat d’avoir recours à la mixité choisie contre les oppressions systématiques et structurelles. »<\/span><\/p>\n<p><span style=\"font-size: medium\">« Mais ce n’est pas à nous de leur dire s’ils doivent s’organiser entre eux ou pas. C’est à eux-mêmes de décider leur propre lutte. Parce que nous vivons dans un système rempli d’oppressions, nous serons toujours prêtes à soutenir ce genre de lutte autonome. »<\/span><\/p>\n<p><span style=\"font-size: large\"><b>Trois questions pour terminer :<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Y aura-t-il une prochaine édition ? <\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« La volonté y est. » <\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Un message pour les mecs-cis ?<\/b><\/span><\/p>\n<p><span style=\"font-size: medium\">« Check tes privilèges, lis des brochures. »<\/span><\/p>\n<p><span style=\"font-size: medium\"><b>Un dernier mot pour la fin ? <\/b><\/span><span style=\"font-size: medium\"><br \/>\n« On est là. Si des personnes (sauf les mecs cis) sont intéressé<\/span><span style=\"font-size: medium\">·<\/span><span style=\"font-size: medium\">e<\/span><span style=\"font-size: medium\">·<\/span><span style=\"font-size: medium\">s par le GT genre, qu’elles nous contactent par mail ou viennent nous voir pendant les différents stands qu’on tient dans les halls de temps en temps ! Elles peuvent aussi suivre les événements sur la page Facebook de la CUAE (@CUAE.GE) »<br \/>\n<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Le GT Genre est un groupe de travail de la CUAE menant plusieurs activités dont la sensibilisation aux questions de genres et de féminismes. Lieu de rencontre et de discussion, le GT Genre a mis en place un club de lecture et organise des conférences (le groupe a notamment accueilli Fatima Khemilat, venue discuter de [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Mixité choisie","youtube_video":"","arch_thumb":"3167","ref_list":"<div id=\"sdfootnote1\">\r\n\r\n<a class=\"sdfootnotesym\" href=\"#sdfootnote1anc\" name=\"sdfootnote1sym\">1<\/a><sup>\u0002<\/sup> <span style=\"font-size: small;\">“Le terme de race, couramment employé dans les études postcoloniales anglophones, vise à retourner le stigmate raciste en employant ce terme tout en déconstruisant ses modes d’élaboration, procédé également effectif avec les termes gay ou queer. Dans cette acceptation, il n’induit donc aucune croyance en la véracité d’une quelconque race, mais écrit plutôt les appartenances communautaires, voir éthique.” (Fabienne Dumont, La rébellion du Deuxième Sexe – L’histoire de l’art au crible des théories féministes anglo-américaines (1970-2000) Les presses du réel (2011, p24))<\/span>\r\n\r\n<\/div>\r\n<div id=\"sdfootnote2\">\r\n\r\n<a class=\"sdfootnotesym\" href=\"#sdfootnote2anc\" name=\"sdfootnote2sym\">2<\/a><sup>\u0002<\/sup> <span style=\"font-size: small;\"> “Une personne cisgenre est une personne dont le genre actuel correspond à celui qui lui a été assigné à la naissance” (GT Genre, affiche pour la première édition de la journée en mixité choisie sans hommes cis*)<\/span>\r\n\r\n<\/div>\r\n&nbsp;\r\n\r\n<span style=\"font-size: medium;\"><b>Pour plus d’informations :<\/b><\/span>\r\n\r\n<b>Lien de la brochure :<\/b> http:\/\/www.formation-sans-harcelement.ch\/brochure\/\r\n\r\n<span style=\"font-size: medium;\">Email : <\/span><a href=\"mailto:cuae@unige.ch\"><span style=\"color: #0563c1;\"><span style=\"font-size: medium;\"><u>cuae@unige.ch<\/u><\/span><\/span><\/a><span style=\"font-size: medium;\"> ou <\/span><span style=\"color: #4472c4;\"><span style=\"font-size: medium;\"><u>genre@cuae.ch<\/u><\/span><\/span>\r\n\r\n<span style=\"font-size: medium;\">Facebook : @CUAE.GE <\/span>"},"categories":[460,1],"tags":[],"coauthors":[{"name":"Ines Baccino","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/10\/15542375_351869488507071_437015521626486203_n1-32x32.jpg"},{"name":"Davy-Kim Lascombes","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2015\/02\/DSC_2746-e1430214178412-32x32.jpg"},{"name":"Carine Conti","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/12\/image11-e1512397869783-32x32.jpeg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/12\/image2-e1512635774942-1024x352.jpeg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3166"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=3166"}],"version-history":[{"count":8,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3166\/revisions"}],"predecessor-version":[{"id":3179,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3166\/revisions\/3179"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=3166"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=3166"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=3166"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":3066,"date":"2017-10-25T08:33:59","date_gmt":"2017-10-25T07:33:59","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=3066"},"modified":"2017-10-25T09:09:37","modified_gmt":"2017-10-25T08:09:37","slug":"notre-jeunesse-a-tant-a-apprendre-des-british-subcultures","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2017\/10\/25\/notre-jeunesse-a-tant-a-apprendre-des-british-subcultures\/","title":{"rendered":"Notre jeunesse a tant à apprendre des « British subcultures »"},"content":{"rendered":"<p><em>La jeunesse britannique actuelle est connue pour ses innombrables débauches dans les stations balnéaires, son comportement indécent et son arrogance. Pourtant, il y a quelques années, cette même jeunesse était à la tête des plus importants mouvements culturels occidentaux, façonnant des identités qui se sont répandues au sein des jeunes du monde entier.<\/em><\/p>\n<p>On se souvient des <em>Punks<\/em>, des <em>Hippies<\/em>, et peut-être même du style « gothique » ; pourtant, cela semble relever du passé et notre jeunesse a marginalisé ces mouvements qui se sont quasiment éteints aujourd’hui. On en oublierait presque que ce que nous appelons vulgairement des « styles » étaient autrefois des mouvements importants, exprimant l’esprit et le caractère d’une jeunesse souvent rebelle et anticonformiste. En effet, un mouvement représente une période, une mode vestimentaire, un genre musical, le tout influencé par les évènements sociaux et politiques du moment. C’est ainsi que les Hippies se laissaient pousser les cheveux et jouissaient de la révolution sexuelle des années soixante, alors que les Punks se démarquaient par leurs coiffes colorées et rejoignaient la lutte pour les libertés individuelles. Malgré l’impact énorme des subcultures durant les années 1950 &#8211; 90, on peine actuellement à distinguer de nouveaux mouvements influençant la jeunesse, si bien que l’on reproche à notre génération de manquer d’identité propre. Mais peut-on vraiment affirmer que les jeunes ont perdu le sens de l’identité, ou plus globalement, de la culture ?<\/p>\n<p><strong><em>Subcultures <\/em>: un bréviaire<\/strong><br \/>\nPour répondre à cette question, il faut tout d’abord comprendre quel impact ont eu les <em>subcultures<\/em> (sous-cultures) occidentales sur la jeunesse par le passé, et comment celle-ci s’est créé des identités associées à ces mouvements.<br \/>\nPrenons pour commencer l’exemple des <em>Mods (modernists)<\/em>, qui voient le jour à la fin des années cinquantes à Londres et qui peu à peu essaimeront de l’autre côté de l’Atlantique. Le mouvement est mené par des jeunes emprunts de liberté, d’aventure, qui veulent redorer l’image de la culture dans la période d’après-guerre. Ils sont férus de <em>Modern-Jazz<\/em> d’où leur nom <em>Modernists<\/em> et remplissent les <em>dance-clubs<\/em> de l’époque, avec un peu d’amphétamine dans leurs poches. Au volant de Vespa et habillés de manière élégante, ils s’intéressent à la mode, à la musique moderne, aux collages populaires de Richard Hamilton, et leur impact est tel qu’à la fin des années soixante, Londres deviendra « <em>swinging London <\/em>», pour qualifier l’intérêt soudain des jeunes pour la <em>pop culture<\/em>.<br \/>\nAu même moment apparaissent les <em>Rockers<\/em> qui s’opposent fortement au mouvement <em>Mod<\/em>. Loin des costumes élégants et d’une musique <em>Jazz<\/em>, <em>Soul<\/em> ou <em>Ska<\/em>(1), les Rockers se distinguent par leur amour des motos, des blousons de cuir et d’une musique plus rude , le<em> Rock’n’roll(<\/em>2). Ils se détachent de ce qu’ils appellent la société « mainstream » et se considèrent comme rebelles. Les deux subcultures se détestent et aiment régler leurs problèmes comme la plupart des jeunes de l’époque, par la bagarre. Pourtant, les deux ont en commun un désir de se différencier de la société dominante, en se rebellant et en affirmant leur position. Ainsi, les nombreuses altercations entre la police, les <em>Mods<\/em> et les <em>Rockers<\/em>, vont jusqu’à faire de ces groupes des « hooligans » aux yeux des politiciens de l’époque.<br \/>\nUn autre point commun est l’impact considérable de ces deux cultures à travers le monde. Un mouvement <em>Mod<\/em> s’est créé aux Etats-Unis et les <em>Rockers<\/em> ont semé leur influence jusqu’à devenir l’une des subcultures les plus répandues et les plus influentes à avoir jamais existé. Il est ainsi facile de s’apercevoir que ces mouvements ont tiré leurs spécificités des situations sociales et politiques du moment et que leur influence était telle qu’elle a dépassé les frontières pour s’ouvrir aux jeunes du monde entier. Nous avons pris l’exemple des Mods et des Rockers, mais chaque subculture avait son histoire propre et avait subi l’influence des mouvements précédents. Les Skinheads sont le parfait exemple de jeunes qui s’inspirent d’un mouvement de base (ici le <em>Mod<\/em>) et d’autres mouvements existants pour créer une nouvelle <em>subculture<\/em> qui leur est propre. Connus pour leurs crânes rasés en opposition aux <em>Hippies<\/em>, le mouvement <em>Skinhead<\/em> prend avant tout racine dans le rejet des <em>Mods<\/em> par des jeunes de la classe ouvrière, pour qui ils étaient devenus trop hautains. En se détachant des Mods, ces jeunes fondent ainsi leur propre sous-culture dérivée(3).<br \/>\nEn lien avec leur époque et les nombreux problèmes auxquels ils se sont confrontés, les identités créées par les jeunes se sont montrées variées à travers le globe, notamment aux Etats-Unis où les subcultures prenaient leur influence de l’Angleterre (Mods, Rocker, Skinheads…) mais aussi au Japon, où le terme Rocker était traduit pas <em>Kaminari-zoku (Tribu du tonnerre)<\/em>. Dans le cas américain, les subcultures se développaient petit-à-petit pour donner vie à d’autres genres qui tout de même, restaient très proche des modèles britanniques (le mouvement antifasciste SHARP Skinhead a été créé à New York, par exemple).  Ainsi, en s’intéressant de plus près aux différents mouvements ayant vu le jour au 20ème siècle, on remarque tout d’abord que l’Angleterre fut le berceau des subcultures, et que celles-ci ont exercé leur influence non pas seulement au Royaume-Uni, mais partout où la jeunesse avait la volonté de se démarquer, de se rebeller et d’affirmer son existence.<\/p>\n<p><strong>Millenials : une génération sans <em>subcultures <\/em>?<\/strong><br \/>\nAprès s’être penché sur les <em>subcultures<\/em> des années précédentes, on peut maintenant se poser la question de l’existence de mouvements importants récents : notre génération est-elle la première à renier le besoin d’appartenance à une mouvance culturelle définie ? En suivant l’évolution des mouvements au fil du temps, on remarque une rupture durant les années 90. Selon les points de vue, c’est à ce moment que les <em>subcultures<\/em> se multiplient ou alors disparaissent. Un simple coup d’œil sur la page Wikipedia(4) dédiée permet de distinguer un nombre impressionnant des nouveaux genres associés à des subcultures, dont on n’a peu voire jamais entendu le nom. Pourtant, cette expansion n’est pas considérée comme telle par beaucoup, qui affirment que les mouvements de jeunes sont sur le déclin, pour ne pas dire inexistants. Shane Meadows, le créateur du film <em>This is England<\/em> (adapté ensuite en série) a remarqué au sein de la jeunesse actuelle une distanciation des <em>subcultures<\/em> inverse à l’engouement qu’elles exerçaient quelques années auparavant. Traitant souvent de la jeunesse et de ses mouvements dans ses réalisations cinématographiques, le Britannique s’est vite penché sur le sujet des adolescents d’aujourd’hui. Dans une interview avec <em>VICE<\/em>(5), il explique que, selon lui, les dernières subcultures ont existé dans les années 90, le <em>Hip Hop<\/em>(6) étant peut-être le dernier mouvement de grande ampleur. D’autres considèreront le <em>Grunge<\/em>(7) comme le dernier exemple d’une subculture moderne, tandis que le journaliste britannique du <em>Guardian<\/em> Alexis Petridis(8) estime que les <em>Emos<\/em>(9) et les <em>Metalheads<\/em>(10) sont les seuls mouvements récents pouvant être associés à des subcultures(11). Il est vrai qu’une observation rapide suffit pour comprendre que les subcultures ne sont plus aussi importantes qu’auparavant. En effet, les rues de nos villes sont remplies de genres différents et il est difficile de remarquer un ou des styles prédominants. Contrairement à une époque où les jeunes s’identifiaient ouvertement à une subculture définie, il est plus subtil aujourd’hui de déceler un mouvement rassembleur, si bien qu’être jeune est devenu une banalité. Peut-être que Shane Meadows avait raison, la jeunesse n’a plus besoin de <em>subcultures<\/em>, et c’est pour cela que celles-ci disparaissent.<\/p>\n<p>Comment expliquer cela ? Pourquoi se fait-il qu’après des décennies de rébellion et de conflits identitaires, les jeunes ne sentent plus le besoin de se rattacher aux <em>subcultures <\/em>? C’est une question intéressante car la globalisation et le marché du travail se développent si rapidement que l’on considère la jeunesse comme étant perdue et livrée à elle-même, ce qui favoriserait l’assimilation à différents mouvements ou groupes. Pourtant la réalité nous prouve le contraire, et peu d’auteurs se sont penchés sur le sujet pour tenter de l’expliquer. Alexis Petridis avance différents arguments dans son article du <em>Guardian<\/em>(12), notamment celui d’Internet. Selon le journaliste, Internet aurait permis aux adolescents de se créer de nouvelles identités en ligne et de transposer la lutte anticonformiste d’antan vers des plateformes qui offrent une plus grande ouverture et un nouvel espace de jeu. De plus, Internet permet l’échange entre différentes cultures et donc aussi entre subcultures, ce qui a ouvert la porte à de nombreux genres qui trouvent leur public en ligne, un publique plus restreint mais aussi plus spécifique. Cela ne coûte rien de se créer un masque virtuel, alors que le porter dans la rue est une autre affaire. Le Dr. Ruth Adams de King’s College London avance une autre théorie, basée sur le cycle de consommation, qui serait devenu beaucoup plus rapide qu’auparavant(13). À l’époque des <em>subcultures<\/em>, acheter une paire de chaussure était un investissement de longue durée, alors qu’aujourd’hui c’est devenu un geste régulier. Les jeunes faisaient ainsi plus d’effort pour composer leur style et cela permettait aux mouvements de maintenir leur identité. Il fallait se rattacher à un genre précis, parce que la mode demandait de l’investissement et qu’on ne pouvait pas changer d’apparence du jour au lendemain. Aujourd’hui la consommation est devenue constante et les modes ne cessent de varier, ce qui ne permet plus l’élaboration de <em>subcultures<\/em> durables. Le même phénomène peut être transposé à l’ère d’Internet : l’échange est aussi rapide que l’apparition de nouveaux genres, qui ne durent qu’un certain temps avant d’être remplacés par de nouvelles modes.<\/p>\n<p><strong>Notre jeunesse : sans culture ni identité ?<\/strong><br \/>\nCes différents arguments permettent de mieux comprendre pourquoi la jeunesse actuelle a délaissé les <em>subcultures<\/em>, néanmoins il n’existe pas d’explication précise et c’est peut-être cela qui marginalise notre jeunesse au point de la nommer la <em>subculture-less generation<\/em>(14). Il est vrai que beaucoup de genres musicaux et vestimentaires ont vu le jour au 21ème siècle, prouvant que les jeunes sont capables de créer et d’innover. Mais il est aussi vrai que nul style de notre génération n’a réussi à combiner musique, mode et manière de penser de manière à rassembler et créer une identité propre. Si l’on devait qualifier notre jeunesse, il y aurait trop de possibilités ou alors pas assez pour clairement définir ce que nous sommes. Les uns ont grandi avec <em>The Who<\/em> &amp; les <em>Sex Pistols<\/em>, été <em>Skinhead<\/em> et revendiqué certaines libertés, tandis que les autres ont grandi avec <em>MSN<\/em>, écouté leur musique sur <em>Spotify<\/em> et débattu de l’actualité politique dans des commentaires <em>Facebook<\/em>. Peut-être que jeter un regard en arrière nous permettrait de mieux cerner ce que la jeunesse d’aujourd’hui est devenue, tout comme nous imprégner des <em>British subcultures<\/em> pourrait résoudre certaines crises d’adolescence inexpliquées. Car au final, on ne pourra pas dire que notre génération manque de culture, mais il est vrai que nous avons perdu le sens de l’identitaire.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La jeunesse britannique actuelle est connue pour ses innombrables débauches dans les stations balnéaires, son comportement indécent et son arrogance. Pourtant, il y a quelques années, cette même jeunesse était à la tête des plus importants mouvements culturels occidentaux, façonnant des identités qui se sont répandues au sein des jeunes du monde entier. On se [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Cultures jeune","youtube_video":"","arch_thumb":"3069","ref_list":"1- Modernists – A Decade of Rhythm and Soul Dedication. https:\/\/www.youtube.com\/watch?v=uFPTgfM1K4g, Consulté le 11.10.2017\r\n2- Eddie Cochran : C’mon Everybody. https:\/\/www.youtube.com\/watch?v=Qadw2rFiaJc, Consulté le 10.10.2017\r\n3- À noter que ces deux subcultures, ne sont pas affiliées à des mouvements politiques définis, du moins pas au départ).\r\n4- List of Subcultures, Wikipedia. https:\/\/en.wikipedia.org\/wiki\/List_of_subcultures, Consulté le 11.10.2017\r\n5- VICE talks film (2015), This is England ’90 and the death of subculture: VICE talks film with Shane Meadows.  https:\/\/www.youtube.com\/watch?v=hM2anoZae1A, consulté le 30.09.2017\r\n6- Hip hop, Wikipedia. https:\/\/en.wikipedia.org\/wiki\/Hip_hop, consulté le 11.10.2017\r\n7- Grunge, Wikipedia. https:\/\/en.wikipedia.org\/wiki\/Grunge, consulté le 11.10.2017\r\n8-\r\n9- Emo, Wikipedia. https:\/\/en.wikipedia.org\/wiki\/Emo, consulté le 11.10.2017\r\n10- Heavy Metal subculture, Wikipedia. https:\/\/en.wikipedia.org\/wiki\/Heavy_metal_subculture, consulté le 11.10.2017\r\n11- Alexis Petridis (2014), Youth subcultures: What are they now? The Guardian. https:\/\/www.theguardian.com\/culture\/2014\/mar\/20\/youth-subcultures-where-have-they-gone. Consulté le 25.08.2017\r\n12- Ibid.\r\n13- Ibid.\r\n14- Joe P (2017), Buzz, University of Bournemouth. http:\/\/buzz.bournemouth.ac.uk\/2017\/01\/subculture-less-generation-extended-article\/. Consulté le 25.08.2017"},"categories":[6],"tags":[544,47,497,541,543,542],"coauthors":[{"name":"Arthur Wuersten","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/10\/Arthur_portrait-e1508879387995-32x32.jpg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/10\/skinheads.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3066"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=3066"}],"version-history":[{"count":5,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3066\/revisions"}],"predecessor-version":[{"id":3073,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/3066\/revisions\/3073"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=3066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=3066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=3066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2969,"date":"2017-05-27T12:07:08","date_gmt":"2017-05-27T11:07:08","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=2969"},"modified":"2017-05-28T20:32:34","modified_gmt":"2017-05-28T19:32:34","slug":"vers-la-guerre-perpetuelle","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2017\/05\/27\/vers-la-guerre-perpetuelle\/","title":{"rendered":"Vers la guerre perpétuelle"},"content":{"rendered":"<div class=\"page\" title=\"Page 1\">\n<div class=\"section\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>Il est bien vu ces jours d’appeler à l’apaisement. De croire et prétendre que les menaces qui nous oppressent seront éradiquées par l’intégration, la tolérance et la coexistence pacifique des peuples. De penser et d’imaginer que ce monde qui est le nôtre, globalisé, mondialisé, connecté, sera demain le théâtre de la paix, du partage et de la compréhension mutuelle des cultures.<\/p>\n<p>Je ne dénigre pas cette utopie, je la constate, je l’envie, mais je la nuance. Car si « l’histoire ne se répète pas, elle bégaie » pour reprendre l’expression attribuée à Marx. Les guerres frontales, clausewitziennes, les « guerres d’honneur » chevaleresque, ne sont plus de ce monde et il semble peu probable de les voir un jour revenir. Pour autant, le fort continue d’exploiter le faible, et le puissant d’accroître son emprise militaire sur ses semblables, par une technologie toujours plus « performante ». L’asymétrie des moyens rend inégalitaire l’affrontement, si bien que le visage même de la guerre s’en trouve durablement modifié. Le combat « honorable » n’a plus de sens aujourd&rsquo;hui, car nul honneur sans reconnaissance et nulle reconnaissance sans égalité entre les moyens des adversaires se faisant face.<\/p>\n<blockquote><p>« Il n’y a plus ni guerre, ni paix : il n’y a qu’une guerre latente, indicible et perpétuelle »<\/p><\/blockquote>\n<p>Alors pourquoi le terrorisme ? Peut-être parce que les écarts de puissance sont devenus des abîmes. Peut-être parce que les moyens de communication modernes le permettent. Peut- être parce que l’Occident a oublié ce qu’est la guerre. Pour qu’un adversaire puisse prétendre nous affronter, encore faut-il qu’il ait le moyen de respecter les règles que nous avons nous- mêmes dictées. Dans le cas contraire, il cesse d’être l’adversaire pour devenir l’ennemi. Pour devenir celui qui enfreint les règles et ne mérite alors nul respect quant à la manière par laquelle nous lui donnons la mort. Un adversaire est un rival, un ennemi est un monstre. Et en ce sens, le terrorisme est le monstre que nous avons involontairement engendré.<\/p>\n<p>Mais mon ambition n’est pas d’accuser ou de condamner. Je ne fais que constater un fait qui, à mes yeux, était inéluctable. Longtemps, la guerre fut circonscrite à un champ de bataille défini, donnant ainsi lieu à de mémorables affrontements de fer et de poudre. La technologie a rendu caduc cette représentation : monde mondialisé, guerre globalisée. La guerre est devenue diffuse, permanente, englobante. On ne se bat plus contre des armées, mais on continue de se battre contre des idées, des discours, des pratiques dont les revendications bien concrètes demeurent profondément humaines : pouvoir, gloire, territoire, sécurité. Le fond ne change pas, c’est la forme qui importe. La supériorité opérationnelle des grandes puissances militaires modernes a poussé à son paroxysme le déséquilibre dissymétrique.<\/p>\n<p>Ce faisant, l’ennemi s’est adapté : si les règles du jeu sont défavorables, alors il les brise. Ainsi est né le terrorisme moderne qui n’est finalement qu’une réactualisation de pratiques anciennes. Au XIème siècle, les ismaéliens nizarites d’Alamût utilisaient déjà un mode opératoire que nous pourrions qualifier de terrorisme. Ces assassins étaient notamment craints pour leur totale dévotion à leur maître et leur ordre, allant jusqu’à exécuter leur cible sans aucune considération pour leur propre vie. Parallèlement, des stratèges, comme Sun Tzu, invitaient déjà leurs lecteurs à recourir à des tactiques d’affrontement indirect au VIème siècle. Des stratégies dénigrées par l&rsquo;Occident, au sein duquel l’idéal chevaleresque semble demeurer, même si cela n’a nullement empêché de passer sous silence quelques actions jugées indignes et frôlant parfois avec le terrorisme et la guérilla. Dès lors, on comprend aisément pourquoi certains penseurs occidentaux contemporains peinent à appréhender le terrorisme. L’asymétrie des moyens militaires n’est cependant pas la seule composante explicative d’une généralisation du terrorisme. Le développement de technologies et de moyens de communication en réseaux permettant la diffusion instantanée d’informations sur le globe sont autant d’éléments à prendre en considération. L’image l’emporte sur les mots, l’émotionnel déborde sur le raisonnable. Là où la presse papier impliquait un temps d’écriture et d’impression, les images diffusées massivement sur Internet ne nécessitent que quelques minutes pour être téléchargées et visionnées. Cela implique deux choses : un manque de distance de la part de celui qui les regarde et un manque de contrôle de la part des autorités.<\/p>\n<blockquote><p>« L’image l’emporte sur les mots, l’émotionnel déborde sur le raisonnable. »<\/p><\/blockquote>\n<p>Celles-ci n’étant dès lors plus dans l’action, mais la réaction. Tandis que, plongé devant le fait accompli, le spectateur ne peut que constater le carnage, tout en se laissant remplir par l’effroi et par les fascinations morbides qui nous habitent tous. Alors, le terroriste aura fait son œuvre. La cible réelle n’a jamais été les victimes, mais bien ceux qui, témoins de l’évènement, sombrent dans la peur et la paranoïa. De ce point de vue, la meilleure arme contre le terrorisme est, et restera, le silence et la réflexion. Il n’y a plus ni guerre, ni paix : il n’y a qu’une guerre latente, indicible et perpétuelle.<\/p>\n<p>Les cibles sont innombrables : civiles comme militaires, coupables comme innocentes. La frontière s’affaiblit entre les valeurs et les principes à l’heure où l’on comprend que nos idéaux n’ont rien d’universel et où la seule chose qui prévaut est l’intérêt. Froid, rationnel, raisonnable, il est la langue de tous et parlée par tous. Comprendre avec raison pour ensuite s’exprimer avec émotion, voilà peut-être une chose qui nous fait défaut à l’heure de la surmédiatisation de toute chose. L’empathie n’implique pas simplement de se mettre à la place de l’Autre lorsqu’il souffre, elle suppose de nous que nous soyons capables de comprendre l’Autre à n’importe quel instant. La haine de mon ennemi doit être comprise et admise avec raison pour être éradiquée. Cela ne veut dire justifier, excuser ou tolérer, cela veut dire saisir les prémisses de sa haine pour mieux s’assurer, non seulement de le vaincre, mais aussi que ses motivations à me haïr disparaissent à jamais&#8230; jusqu’à l’ennemi suivant.<\/p>\n<p><em>Vous avez aimé cet article ? Retrouvez-en d&rsquo;autres dans <strong>International Ink<\/strong>, le journal des étudiants et étudiantes en science politique et relations internationales. Disponible gratuitement dans les bâtiments universitaires.<\/em><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Il est bien vu ces jours d’appeler à l’apaisement. De croire et prétendre que les menaces qui nous oppressent seront éradiquées par l’intégration, la tolérance et la coexistence pacifique des peuples. De penser et d’imaginer que ce monde qui est le nôtre, globalisé, mondialisé, connecté, sera demain le théâtre de la paix, du partage et de [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Attentats","youtube_video":"","arch_thumb":"2972","ref_list":""},"categories":[2],"tags":[],"coauthors":[{"name":"Hugo Houbart","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2015\/03\/10636010_770182699694138_3028684958843896417_n1-32x32.jpg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/05\/StockSnap_TR3PNUEGXG-1024x683.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2969"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=2969"}],"version-history":[{"count":8,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2969\/revisions"}],"predecessor-version":[{"id":2979,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2969\/revisions\/2979"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=2969"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=2969"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=2969"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2822,"date":"2017-02-23T06:57:48","date_gmt":"2017-02-23T05:57:48","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=2822"},"modified":"2017-02-23T07:01:05","modified_gmt":"2017-02-23T06:01:05","slug":"egaux-dans-la-violence","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2017\/02\/23\/egaux-dans-la-violence\/","title":{"rendered":"Égaux dans la violence"},"content":{"rendered":"<p>Lorsqu’on traite de l’égalité homme-femme, on met souvent en avant les violences faites par les hommes sur les femmes. Cela n’a rien de surprenant puisque les femmes sont au  premier rang lorsqu’il s’agit des inégalités entrainées par le système patriarcal (viols, agressions sexistes, inégalités salariales, plafond de verre, la « double journée » pour une femme qui a un travail rémunéré et doit en plus s’occuper des tâches ménagères non rémunérées et dévalorisées,  langues française teintée de sexisme notamment dans l’utilisation d’insultes qui dévalorisent le genre féminin). Si les études féministes ont pendant longtemps mis en avant la violence des hommes sur les femmes, c’est probablement pour maximiser leur impact militant et politique, et ainsi ne pas saper leurs objectifs émancipateurs.<\/p>\n<p>Pourtant, penser la violence des femmes n’est pas contradictoire avec une volonté égalitaire. Au contraire, montrer que certaines femmes sont violentes au même titre que  le sont certains hommes permet de déconstruire l’attachement de la violence au sexe et au genre dit masculin. En somme, cela permet d’éviter le piège de l’essentialisation des hommes – habituellement rattachée à des caractéristiques dites masculines ou viriles telles que la force, la combativité et la rationalité – et l’essentialisation des femmes — habituellement rattachées à des caractéristiques dites féminines, telles que l’empathie, le pacifisme et le soin (le « care » en anglais).<\/p>\n<blockquote><p>« Les violences subies par les femmes expriment leur position de dominées. Ce qui n’exclut pas non plus que la violence masculine est inéluctable. Dans cette perspective, accepter que la violence masculine est le résultat d’une construction sociale, c’est du même coup refuser de considérer d’emblée les femmes comme des victimes, et accepter l’idée que les femmes aussi peuvent être acteurs de violence »<\/p><\/blockquote>\n<p>(Fougeyrollas-Schwebel, 2010, 38)<\/p>\n<p><strong>La différence entre sexe et genre<\/strong><\/p>\n<p>Avant d’aller plus loin, il est important de faire quelques précisions. D’abord, il est important de rappeler que ce qu’on appelle sexe est différent du genre.<br \/>\nLe sexe est souvent considéré comme l’interprétation biologique des organes génitaux en catégories – souvent binaires. Le genre, quant à lui, est une interprétation des rôles que la société attend d’un individu et qui est souvent rattaché à un sexe. Par exemple, quelqu’un avec un sexe d’homme sera socialement conditionné à avoir un comportement de genre masculin, mais il peut très bien être perçu ou se percevoir avec des caractéristiques de genre différentes tout en gardant une interprétation biologique masculine de son sexe : un individu peut se considérer comme « femme » tout en voyant son sexe comme « masculin ». L’expression « interprétation biologique » est à relever car il n’y dans ce texte aucune réalité biologique concernant le sexe, mais uniquement un choix politique d’interprétation et de différenciation de l’humain en catégories. Cela m’amène à mon deuxième point.<br \/>\nDans cet article, les termes « sexe masculin » et « sexe féminin » renvoient à la binarité socialement perçue du sexe, et cela n’implique pas l’acceptation de cette binarité comme acquise et naturelle. En effet, même si couramment on distingue le genre du sexe en présentant le genre comme une interprétation sociale d’une réalité biologique (le sexe), il est difficile de parler de « réalité » pour désigner la classification binaire du sexe. L’existence de deux sexes biologiquement définis semble elle aussi issue d’une interprétation sociale (voire politique) : il existe deux sexes parce qu’on choisit de ne voir que deux sexes. Mais cette interprétation sociale laisse de côté tout un tas d’êtres humains nés avec parfois les deux sexes, parfois avec l’ensemble des caractéristiques d’un des deux sexes mais également avec un peu de ceux de l’autre, etc.<br \/>\nAinsi, selon les critères utilisés et les choix d’interprétation, on peut tantôt compter cinq sexes (Fausto-Sterling, 2013), dix-neuf sexes (Valentine, 2007), voire même une multitude de sexes non nominaux positionnable sur des échelles progressives ayant à leurs extrémités une caractéristique biologique X ou Y qu’on aura choisi comme significative pour catégoriser les individus. Peu importe la classification retenue, l’important est d’avoir bien en tête qu’elle est issue d’un choix d’interprétation — soumise à des rapports de pouvoirs comme n’importe quelle décision collective — et non d’une réalité intangible et inaliénable.<\/p>\n<p><strong>De quelle violence parle-t-on ?<\/strong><\/p>\n<p>La manière de définir la violence rend le questionnement sur la violence des femmes difficile. De quelle violence parle-t-on ? La violence militaire ? Domestique ? Infantile ? Comment définit-on cette violence ? Comme une contrainte ou une domination comme le font Werber et Durkheim ? Comme quelque chose d’irrationnel (Jamin, 1984, 17), comme une « cruauté dépourvue de sens » (Balibar, 1996, 71) ou bien comme un « moyen qui échappe aux fins poursuivies par celles et ceux qui en font usage, et ne peut à ce titre fonder une légitimité politique » (Arendt, 1972, cité par Cardi et Pruvost, 2012, 14) ?<br \/>\nCertains auteurs mettent bien en avant la difficulté d’étudier la violence féminine en tombant dans l’écueil de l’excuse et de l’essentialisation : considérer que si une femme peut être violente, il s’agit d’une erreur, d’un acte excusable par le contexte et que dans une situation normale, cette femme n’aurait pas été violente (Cardi et Pruvost, 2012, 14). La maladie de l’hystérie féminine, considérée aujourd’hui comme une charlatanerie mais utilisée encore jusqu’au début du XXe siècle en Occident, était invoquée pour expliquer la violence de certaines femmes afin de ne pas briser le carcan normatif patriarcal dans lequel les femmes sont toutes pacifiques. Ainsi, certains psychanalystes tels que Wilhelm Fliess allaient jusqu&rsquo;à expliquer qu’une femme, qui agissait alors en légitime défense par exemple, passait à l’acte sous l’impulsion d’un trouble lié à une bisexualité psychique. En somme, cette femme intervenait anormalement, c’est-à-dire comme un homme, car au fond d’elle, dans son inconscient, elle était un homme ou avait le désir refoulé d’en être un, comme l’explique Wilhelm Fliess.<br \/>\nIl faut donc choisir avec prudence la définition du concept de violence afin d’éviter de tomber dans de pareils écueils. Mardi et Pruvost présentent le choix judicieux d’une définition non discriminante et basée sur une approche interactionniste permettant de mettre en avant les mécanismes de genre au travers des relations sociales. Ainsi, on peut définir la violence comme quelque chose de performatif : est violent ce qui est perçu comme violent (Michaud, 2004 ; Jamin, 1984).<\/p>\n<p><strong>Comment est perçue la violence des femmes ?<\/strong><\/p>\n<p>Selon la littérature spécialisée, la perception sociale de la violence générée par les femmes semble pouvoir être classifiée d’au moins trois manières. Cette typologie exclut donc les catégorisations psychologiques et psychiatriques.<\/p>\n<p>Premièrement, comme une violence « hors-cadre », c’est-à-dire que l’opinion ignore les violences commises par les femmes notamment en évitant de les nommer, afin de nier une réalité qui choque, car elle ne correspond pas à une perception genrée qui éloigne la femme de tout acte violent (Cardi, Pruvost, 2011). Par exemple, dans le domaine judiciaire, certains auteurs ont remarqué que les viols féminins sont renommés pour être qualifiés d’« attentats à la pudeur », car l’idée qu’une femme puisse violer n’est pas socialement acceptée (Giuliani, 2011).<\/p>\n<p>Deuxièmement, la violence des femmes peut être interprétée comme étant une violence sous tutelle (Cardi, Pruvost, 2012, 28). Dans cette vision, « la femme violente n’apparait pas comme une figure trouble. Sa capacité d’agir est entamée et la dimension éventuellement subversive et politique de l’usage qu’elle fait de la violence est niée » (Cardi, Pruvost, 2012, 28). Autrement dit, la femme est perçue comme violente car elle est soumise à une domination externe, qui peut être interprétée sous les traits de « maladie mentale » (telle l’hystérie féminine au XIXe), mais également sous les traits de la soumission de classe (Perrot, 1979 ; Scott, 1990) ou de la domination masculine (Bugnon, 2012, 361-374 ; Kergoat, 2000).<\/p>\n<p>Troisièmement, la violence féminine peut être présentée comme un acte d’émancipation qui peut conduire à deux formes différentes d’organisation sociale et politique : la domination matriarcale et l’indifférence égalitaire.<br \/>\nD’abord, la domination matriarcale peut prendre elle-même deux formes : politique ou micro-sociologique (Cardi, Pruvost, 2012, 38). La forme politique se rapporte aux différents mythes mettant en scène les femmes comme seules possesseurs du pouvoir politique (mythe des amazones). Peu de textes sérieux traitent de cette forme comme une réalité empirique existante ou n’ayant jamais existé. La forme micro-sociologique est plus réaliste (car elle ne fait pas référence à des mythes mais à une réalité) et porte sur la domination que certaines femmes peuvent exercer dans des contextes très précis, souvent à l’échelle micro ou meso (c’est-à-dire en dehors de toute structuration globale et politique). Par exemple, la domination en milieu domestique (Feldman, 2012), dans la sexualité (Poutrain, 2003), ou bien, de manière plus discutable, car elle s’exerce souvent sous la direction d’hommes, dans le milieu militaire avec la création de corps féminins de combat (Cardi et Pruvost, 2012, 43).<br \/>\nEnsuite, la violence féminine comme acte émancipateur peut aussi aboutir à une indifférenciation égalitaire (Cardi, Pruvost, 2012, 38). Dans cette catégorie peut être classé l’ensemble des formes de violence liées à l’obtention de droits politiques ou plus largement à une égalité hommes-femmes réelle.<\/p>\n<p><strong>Égaux dans la violence, mais soumis à des normes différentes<\/strong><\/p>\n<p>Étudier les différents types de violence causés par les femmes revient à explorer le monde des hommes car, comme le montre la typologie précédente, la violence des femmes est socialement construite et est souvent mise en miroir ou vue comme dépendante du monde des hommes (Scott, 1986; Kergoat, 1988).<br \/>\nAfin de déconstruire ces perceptions et de mieux les comprendre, au moins deux directions, complémentaires, peuvent être prises. D’abord montrer que la violence est exercée autant par les femmes que par les hommes, puis montrer comment les perceptions de genre peuvent influencer la manière dont la violence est exécutée. Par exemple, comprendre pourquoi de manière générale les violences subies par les hommes sont faites en grande partie par des hommes et non de manière égale par des hommes et des femmes. Autrement dit, il est bon de s’interroger sur comment les normes de genre créent de la différence autant dans l’exercice que dans l’interprétation et la réception de cet exercice de la violence (Cardi et Pruvost, 2012, 57).<br \/>\nUne autre interrogation soulevée par Eric Fassin mérite aussi une attention :<\/p>\n<blockquote><p>« Dans quelle mesure la violence des femmes mime-t-elle celle des hommes, au risque de la redoubler ? Et, à l’inverse jusqu’à quel point cette imitation, qui donne le sentiment de voir double, ne viendrait-elle pas aussi la troubler ? À l’instar de la violence des hommes, contribue-t-elle à faire l’ordre des sexes — ou a-t-elle au contraire l’effet paradoxal de le défaire ? »<\/p><\/blockquote>\n<p>(Fassin, 2012, 344).<\/p>\n<p><strong>Des pistes d’analyse<\/strong><\/p>\n<p>Le champ d’études reste encore peu exploré, et le travail à faire est encore important pour mieux comprendre les mécanismes de genre au travers de la violence des femmes. Les écueils sont nombreux et les explications psychologisantes ou naturalisantes ne seront que des obstacles parmi d’autres venant troubler une approche purement basée sur les apports des sciences sociales. L’étude de la violence chez les femmes révèle des comportements similaires chez certains groupes de femmes dans des conditions spécifiques. En effet, les normes de genre et les attentes sociales qui leurs sont liées, placent ces femmes dans des contextes qui favorisent certaines formes de violence par rapport à d’autres. Ainsi, les concepts socialement construits tels que la « race » ou bien les différences de classe agissent sur la manière dont les femmes vont exercer la violence : le genre doit être compris comme un outil intersectionnel, c’est-à-dire qu’il influence le comportement autant qu’il est co-construit par d’autres concepts. Par exemple, la violence infantile et l’inceste sont souvent davantage exercés par des femmes (voir par exemple Giulliani, 2011), alors que les violences sexuelles sur un-e conjoint-e sont davantage exercées par des hommes en France d’après l’Observatoire national de la délinquance et des réponses pénales.<br \/>\nD’un point de vue militant ce travail est également important pour faire des humains égaux, égaux sur tous les aspects sociaux, y compris dans la manière dont nous percevons leur exercice de la violence.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lorsqu’on traite de l’égalité homme-femme, on met souvent en avant les violences faites par les hommes sur les femmes. Cela n’a rien de surprenant puisque les femmes sont au  premier rang lorsqu’il s’agit des inégalités entrainées par le système patriarcal (viols, agressions sexistes, inégalités salariales, plafond de verre, la « double journée » pour une femme qui [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Analyse d’un tabou","youtube_video":"","arch_thumb":"2823","ref_list":"CARDI, C. , PRUVOST, G. et al. (2012). Penser la violence des femmes. Paris: La Découverte.\r\nCARDI, C., &amp;amp; PRUVOST, G. (2011). La violence des femmes: occultations et mises en récit. Champ pénal\/Penal field, 8.\r\nFASSIN, É. (2012). Représenter la violence des femmes: performance et fantasme. In Penser la violence des femmes (pp. 343-349). La Découverte\r\nFAUSTO-STERLING, A. (2013). Les cinq sexes. Pourquoi mâle et femme ne sont pas suffisants, trad. Anne-Emmanuelle Boterf, préface de Pascale Molinier, Payot.\r\nGIULIANI, F. (2011). L’impossible crime. Imaginaire et pratique de l’inceste féminin dans la France du XIXe siècle. Champ pénal\/Penal field, 8.\r\nKERGOAT, D. (2000). Division sexuelle du travail et rapports sociaux de sexe. Dictionnaire critique du féminisme, 35-44.\r\nMERMIER, F., &amp;amp; VARIN, C. (2010). Mémoires de guerres au Liban : 1975-1990. Actes sud.\r\nSCOTT, W., J. (1990). L'ouvrière, mot impie, sordide. Actes de la recherche en sciences sociales, 83(1), 2-15.\r\nVALENTINE, D. (2007). Imagining Transgender. An Ethnography of a Category. Duke U.P."},"categories":[460],"tags":[47,472],"coauthors":[{"name":"Tristan Boursier","avatar":"https:\/\/secure.gravatar.com\/avatar\/9715a6fa62a149ff4b859aca85a8a5cf?s=32&d=wp_user_avatar&r=g"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2017\/02\/banni--re-vignette-1024x576.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2822"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=2822"}],"version-history":[{"count":4,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2822\/revisions"}],"predecessor-version":[{"id":2827,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2822\/revisions\/2827"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=2822"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=2822"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=2822"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2519,"date":"2016-10-10T10:39:06","date_gmt":"2016-10-10T09:39:06","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=2519"},"modified":"2016-10-12T09:05:37","modified_gmt":"2016-10-12T08:05:37","slug":"bali-ile-paradisiaque-ou-enfer-touristique","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2016\/10\/10\/bali-ile-paradisiaque-ou-enfer-touristique\/","title":{"rendered":"Bali, île paradisiaque ou enfer touristique ?"},"content":{"rendered":"<p>Lorsqu&rsquo;on entre le mot « Bali » dans un moteur de recherche, on tombe inévitablement sur des images de rizières verdoyantes, de temples hindous et de plages aux eaux translucides. Ces photos ont toutes deux points communs : elles sont magnifiques et, à part la personne derrière l&rsquo;objectif, l&rsquo;endroit semble désert. Et pourtant, le voyageur confiant se retrouve confronté à une toute autre réalité une fois arrivé sur Bali, car en 2014 c&rsquo;est une bagatelle de 9,4 millions de touristes qui ont visité Bali, soit 7,2 % de plus qu&rsquo;en 2013<a href=\"#_ftn1\" name=\"_ftnref1\"><sup>[1]<\/sup><\/a>. Et ce chiffre ne semble pas prêt de baisser.<\/p>\n<p>L&rsquo;afflux touristique est réparti de manière très inégale dans l&rsquo;archipel indonésien  : Bali, les îles Gili ou Java sont généralement prisées des vacanciers, mais même sur ces îles on trouve des disparités de fréquentation selon les régions. L&rsquo;un des exemples les plus extrêmes de concentration touristique se trouve au sud de Bali, et plus particulièrement entre Ubud et Kuta.<\/p>\n<p>Outre le désagrément d&rsquo;avoir l&rsquo;impression de croiser plus d&rsquo;étrangers que d&rsquo;Indonésiens dans les rues d&rsquo;Ubud, le tourisme de masse implique un impact direct sur le mode de vie des Balinais. En effet, le tourisme rapportant passablement plus d&rsquo;argent que le travail dans les rizières, beaucoup se reconvertissent dans l&rsquo;espoir de palper une part de cette manne providentielle. Si l&rsquo;on considère le domaine de l&rsquo;hôtellerie entre 2009 et 2011, plus de 16&rsquo;000 chambres supplémentaires ont été comptabilisées sur Bali<a href=\"#_ftn2\" name=\"_ftnref2\"><sup><sup>[2]<\/sup><\/sup><\/a>.<\/p>\n<p>L&rsquo;impact écologique est l&rsquo;une des conséquences directes de ce tourisme de masse. Les déchèteries et les centres de recyclage ne parviennent pas à suivre la cadence : selon des chiffres de 2012, sur les 13 000 mètres cubes d&rsquo;ordures qui terminent quotidiennement dans les décharges publiques, seule la moitié est recyclée. Certains habitants se mobilisent, comme par exemple lors d&rsquo;une campagne lancée en 2012 encourageant les gens à réutiliser leurs bouteilles en PET.<\/p>\n<p>En ce qui concerne l&rsquo;eau potable, une partie des réserves de l&rsquo;île est souillée par les décharges à ciel ouvert – toujours plus nombreuses ces dernières années – et les rivières sont de plus en plus touchées par la pollution. Cependant, la situation ne semble pas évoluer dans le bon sens lorsqu&rsquo;on sait que chaque chambre d&rsquo;un hôtel quatre-étoiles consomme jusqu&rsquo;à 300 litres d&rsquo;eau potable au quotidien<a href=\"#_ftn3\" name=\"_ftnref3\"><sup><sup>[3]<\/sup><\/sup><\/a>.<\/p>\n<p>L&rsquo;engrenage est lancé et, chaque année, 700 hectares de terrain sont déforestés pour permettre la construction de nouvelles routes – le trafic balinais ayant atteint un stade critique d&rsquo;engorgement – et de nouvelles infrastructures : villas de luxe, hôtels, etc.<\/p>\n<p>D&rsquo;une manière générale, c&rsquo;est l&rsquo;existence même du tourisme de masse qui devrait être remise en question. Quel est l&rsquo;intérêt de se retrouver sur un site, aussi beau soit-il, entouré de cohortes d&rsquo;autres vacanciers généralement peu respectueux des lieux et empressés de prendre leur <em>selfie<\/em>, trophée devenu quasi-indispensable afin de prouver qu&rsquo;on a vu « ce qu&rsquo;il y avait à voir »?<\/p>\n<p>Il faudrait peut-être que les agences de tourisme cessent de désigner certains lieux comme étant des « must » dans un pays, car on ne fait que les condamner sur le long terme. Il semblerait que beaucoup de touristes aient besoin d&rsquo;être rassurés quant au fait qu&rsquo;ils n&rsquo;ont rien manqué d&rsquo;important lors de leurs vacances à l&rsquo;étranger, et que plus le site est prisé, plus ils en retirent de la satisfaction, même si ces endroits dénaturés par le tourisme n&rsquo;ont souvent plus grand-chose à voir avec la culture locale. D&rsquo;autres voyageurs s&rsquo;agacent sans aucun doute de ne pas pouvoir profiter pleinement de ces lieux si réputés, mais ne regrettent pas « d&rsquo;y être allés quand même ». Enfin, il y a ceux qui refusent les produits des agences de tourisme et qui recherchent l&rsquo;authenticité de leur côté. Mais ceux-là doivent aller toujours plus loin.<\/p>\n<p>Si l&rsquo;on passe outre les différentes manières d&rsquo;envisager le voyage, le sentiment personnel qui ressort de mes dernières vacances est une sorte de trop plein. Il y a trop de gens, tout le temps et partout. Il est positif de constater qu&rsquo;une part grandissante de la population mondiale atteint un niveau de vie suffisant pour partir à l&rsquo;étranger et qu&rsquo;autant de personnes ressentent de l&rsquo;intérêt pour des cultures différentes, mais il faut absolument éviter que la démocratisation du tourisme ne devienne synonyme de tourisme de masse, car celui-ci est une impasse.<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\"><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lorsqu&rsquo;on entre le mot « Bali » dans un moteur de recherche, on tombe inévitablement sur des images de rizières verdoyantes, de temples hindous et de plages aux eaux translucides. Ces photos ont toutes deux points communs : elles sont magnifiques et, à part la personne derrière l&rsquo;objectif, l&rsquo;endroit semble désert. Et pourtant, le voyageur [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Tourisme de masse ","youtube_video":"","arch_thumb":"2524","ref_list":"<a href=\"#_ftnref1\" name=\"_ftn1\"><sup>[1]<\/sup><\/a>2015), « Indonésie : +7,2% de fréquentation touristique en 2014 » , in <em>TourMag<\/em>, <a href=\"http:\/\/www.tourmag.com\/Indonesie-72-de-frequentation-touristique-en-2014_a72154.html\">http:\/\/www.tourmag.com\/Indonesie-72-de-frequentation-touristique-en-2014_a72154.html<\/a> (22.08.2016).\r\n\r\n<a href=\"#_ftnref2\" name=\"_ftn2\"><sup><sup>[2]<\/sup><\/sup><\/a>Franck Michel (2012), « L'environnement dénaturé à Bali » in <em>Bali Autrement<\/em>, <a href=\"http:\/\/www.baliautrement.com\/bali_environnement.htm\">http:\/\/www.baliautrement.com\/bali_environnement.htm<\/a> (22.08.2016).\r\n\r\n<a href=\"#_ftnref3\" name=\"_ftn3\"><sup><sup>[3]<\/sup><\/sup><\/a>Bruno Philip (2012), « Tourisme : Bali, c'est fini? », in <em>Le Monde<\/em>, <a href=\"http:\/\/www.lemonde.fr\/international\/article\/2012\/07\/20\/bali-c-est-fini_1736348_3210.html\">http:\/\/www.lemonde.fr\/international\/article\/2012\/07\/20\/bali-c-est-fini_1736348_3210.html<\/a> (22.08.2016).\r\n\r\n<a href=\"#_ftnref3\" name=\"_ftn3\"><sup>[4]<\/sup><\/a>Robert-Charrue Tim (2013), « Bali: le paradis sali », in <em>RTS<\/em>, http:\/\/www.rts.ch\/emissions\/court-du-jour\/5158983-bali-le-paradis-sali.html (22.08.2016)."},"categories":[3],"tags":[442,216,256,441,443],"coauthors":[{"name":"Zélie Gottraux","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2015\/11\/11150650_978780802140088_388602751363523846_n-e1450201462733-32x32.jpg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2016\/10\/Banderole-1024x680.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2519"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=2519"}],"version-history":[{"count":2,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2519\/revisions"}],"predecessor-version":[{"id":2526,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2519\/revisions\/2526"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=2519"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=2519"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=2519"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2403,"date":"2016-06-25T11:51:51","date_gmt":"2016-06-25T10:51:51","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=2403"},"modified":"2016-06-25T13:14:06","modified_gmt":"2016-06-25T12:14:06","slug":"brexit-quelles-opportunitees-pour-la-suisse","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2016\/06\/25\/brexit-quelles-opportunitees-pour-la-suisse\/","title":{"rendered":"Brexit, quelles opportunités pour la Suisse?"},"content":{"rendered":"<p>Le jeudi 23 juin 2016, le Royaume-Uni choisit, à la grande stupeur des marchés financiers, de quitter l&rsquo;Union européenne. Le référendum avait été promis en 2015 par le premier ministre David Cameron en cas de réélection. Après plusieurs mois de campagne mouvementée, le peuple finit donc par trancher et les « brexiters » l&#8217;emportent avec 52% des voix. Au lendemain de cette décision historique et sans précédent,  le Global Studies Institute, le Club suisse de la presse et le think-tank Foraus ont organisé une table ronde avec trois experts qui nous ont fait part de leur analyse.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Un comportement pragmatique venant de l&rsquo;Union européenne ?<\/strong><\/p>\n<p>Concernant les conséquences sur la relation entre l&rsquo;Union européenne et la Grande-Bretagne,  Micheline Calmy-Rey reste optimiste. Premièrement, l&rsquo;état actuel des choses ne va pas changer drastiquement du jour au lendemain. Le Royaume-Uni et l&rsquo;Union européenne auront deux ans de délai avant de pouvoir consommer leur divorce. Pendant ces deux années, la Grande-Bretagne restera donc un membre à part entière de l&rsquo;Union européenne. Deuxièmement, l&rsquo;ancienne présidente de la Confédération penche pour un comportement pragmatique venant des deux parties.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p>« <strong>Je ne crois pas que l&rsquo;Union européenne ait intérêt à traiter la Grande-Bretagne durement. »<\/strong><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>La Grande-Bretagne et l&rsquo;Europe ont beaucoup d&rsquo;intérêts économiques communs, et tous deux profiteraient d&rsquo;une solution rapide. Mme Calmy-Rey ne partage pas l&rsquo;hypothèse selon laquelle l&rsquo;Union européenne abordera les négociations avec la Grande-Bretagne durement pour éviter un « effet domino ».<\/p>\n<p>Deux modèles semblent s&rsquo;offrir aux Britanniques : suivre l&rsquo;exemple de la Norvège et rejoindre l&rsquo;AELE (Association européenne de libre-échange) ou s&rsquo;inspirer de la Suisse et négocier des accords bilatéraux. La première solution reste cependant peu probable, puisque en adhérant à l&rsquo;AELE, la Grande-Bretagne serait alors contrainte d&rsquo;accepter les accords de libre-circulation des personnes. L&rsquo;ex-présidente de la Confédération estime donc qu&rsquo;une solution faite « sur-mesure » pour la Grande-Bretagne est l&rsquo;issue la plus probable. À l&rsquo;instar de la Suisse, le Royaume-Uni pourrait tenter de négocier des accords bilatéraux avec l&rsquo;Union européenne.<\/p>\n<p>Toutefois, la voie bilatérale « à la Suisse » est également parsemée d’embûches, comme le souligne Jacqueline Breidlid et Cenni Najy dans une publication du Foraus. Le contexte est évidement très différent entre une Suisse ayant négocié une bonne partie de ses accords dans l&rsquo;optique d&rsquo;intégrer, à terme, l&rsquo;Union européenne et un Royaume-Uni négociant des bilatérales précisément pour quitter l&rsquo;Union. Ceci, sans oublier que le processus de négociation entre la Suisse et l&rsquo;Union européenne a duré bien plus longtemps que les deux ans à disposition des Britanniques.<\/p>\n<p>Nicolas Levrat, professeur de droit à l&rsquo;Unige et au GSI, souligne pour sa part que toute négociation entre le Royaume-Uni et l&rsquo;Union Européenne sera difficile.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><strong>« Non, ça ne va pas être si simple que cela, ça va être sanglant. »<\/strong><\/p><\/blockquote>\n<p><strong> <\/strong><\/p>\n<p>Le fait même que la Grande-Bretagne reste un membre de l&rsquo;Union européenne à part entière pendant deux ans pose certaines difficultés. En 2017, par exemple, c&rsquo;est au tour du Royaume-Uni de présider le conseil de l&rsquo;Union européenne. D&rsquo;autre part, en étant membre de l&rsquo;Union, la Grande-Bretagne n&rsquo;est, normalement, pas autorisée à négocier des accords avec d&rsquo;autres pays non-membres.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Quelles conséquences pour la Suisse ?<\/strong><\/p>\n<p>Les conséquences auprès de l&rsquo;agenda politique suisse, notamment les questions portant sur la mise en œuvre de l&rsquo;initiative sur l&rsquo;immigration de masse, sont difficiles à prévoir. Certains considèrent le Brexit comme une catastrophe, d&rsquo;autres comme une chance. Et encore une fois, Micheline Calmy-Rey se montre plutôt optimiste. Elle explique qu&rsquo;il ne servirait à rien pour les diplomates suisses de se précipiter à Bruxelles pour signer un accord, qui par ailleurs ne correspond pas aux attentes des citoyens suisses.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><strong>« Ces nouvelles opportunités pour la Suisse, peut-être qu&rsquo;il faut les regarder avec un œil plus positif que ce qu&rsquo;on a pu faire jusqu&rsquo;à maintenant. »<\/strong><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>L&rsquo;ancienne conseillère fédérale préconise d&rsquo;observer le débat européen avant de négocier avec l&rsquo;Union européenne. Les conditions pourraient en effet rapidement évoluer au sein même de l&rsquo;Europe, peut-être au bénéfice de la Suisse. Le vote de la Grande-Bretagne pourrait permettre à l&rsquo;Union européenne de modifier son système binaire, membre ou non-membre, et ouvrir une troisième voie. Cette troisième voie pourrait, dans ce cas, profiter à la Suisse.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Un malaise profond<\/strong><\/p>\n<p>De manière plus générale, Le Brexit est une nouvelle crise qui vient s&rsquo;ajouter aux nombreuses difficultés auxquelles l&rsquo;Union européenne doit faire face.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><strong>« l&rsquo;Europe est mauvaise dans la gestion de ses crises, elle n&rsquo;a pas été faite pour ça et se révèle très incompétente. »<\/strong><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>Nicolas Levrat souligne l&rsquo;incompétence de l&rsquo;Europe dans la gestion de ses crises. Parmi les différentes crises auxquelles l&rsquo;Europe n&rsquo;est toujours pas capable de répondre, les tensions entre l’Ukraine et la Russie sont à mentionner.  L&rsquo;Union européenne a  également beaucoup de mal à faire face à la crise migratoire actuelle ou encore à la crise sécuritaire, suite aux attentats.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><strong>« La logique du primat économique sur le politique est, aujourd&rsquo;hui, remise en cause. Elle n&rsquo;est plus acceptée par une majorité des citoyens.»<\/strong><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>Le professeur Levrat remarque également l&rsquo;absence de tout  projet européen. L&rsquo;Union européenne semble essuyer crise après crise, sans être capable de les gérer.  « Il faut un nouveau projet européen », soulève donc M. Levrat. Ce projet doit être politique et non plus économique car les arguments économiques ne convainquent plus le peuple. Cela fut le cas en Suisse avec la votation du 9 février, et c&rsquo;est actuellement le cas avec le référendum de la Grande-Bretagne. Finalement, en Grande-Bretagne comme dans le reste de l&rsquo;Europe, il s&rsquo;agit d&rsquo;une votation sur la globalisation, affirme Micheline Calmy-Rey. Il s&rsquo;agit de se prononcer sur la libre circulation des personnes et sur la libre circulation des capitaux. Cette globalisation, qui a des effets très positifs pour certains, est néanmoins une source d&rsquo;inquiétude sérieuse pour d&rsquo;autres. Beaucoup de citoyens craignent de perdre leur travail, d&rsquo;avoir des difficultés à se loger ou encore appréhendent la perte de leur identité et culture nationale. Ces craintes vont plus loin que simplement des considérations « euro-sceptiques ».<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Le jeudi 23 juin 2016, le Royaume-Uni choisit, à la grande stupeur des marchés financiers, de quitter l&rsquo;Union européenne. Le référendum avait été promis en 2015 par le premier ministre David Cameron en cas de réélection. Après plusieurs mois de campagne mouvementée, le peuple finit donc par trancher et les « brexiters » l&#8217;emportent avec 52% des [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Conférence Foraus","youtube_video":"","arch_thumb":"2409","ref_list":""},"categories":[3],"tags":[395,402,398,320,397,401,400,399,193,317,396],"coauthors":[{"name":"Julietta Acevedo","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2015\/11\/IMG_0391-e1447334696536-32x32.jpg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2016\/06\/bannie--re1-1024x487.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2403"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=2403"}],"version-history":[{"count":8,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2403\/revisions"}],"predecessor-version":[{"id":2414,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2403\/revisions\/2414"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=2403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=2403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=2403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2301,"date":"2016-05-27T09:43:11","date_gmt":"2016-05-27T08:43:11","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=2301"},"modified":"2016-05-27T10:19:55","modified_gmt":"2016-05-27T09:19:55","slug":"que-penser-du-rbi-dun-point-de-vue-economique-interview","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2016\/05\/27\/que-penser-du-rbi-dun-point-de-vue-economique-interview\/","title":{"rendered":"Que penser du RBI d’un point de vue économique ? Interview."},"content":{"rendered":"<p>Le revenu de base inconditionnel est l’un des objets de vote sur lesquels le peuple suisse devra se prononcer le 5 juin prochain. Cette initiative populaire récolte à la fois l’approbation idéelle de certains mais aussi une forte critique de la classe politique.<\/p>\n<p>Topo a posé quelques questions à Milad Zarin, professeur ordinaire d&rsquo;économie politique à l&rsquo;Université de Neuchâtel et professeur invité à l&rsquo;Université de Genève.<\/p>\n<p>En plus d’avoir répondu à nos questions, il replace le débat global du revenu de base dans un préambule que nous publions de manière complète et non modifiée.<\/p>\n<p><u> <\/u><\/p>\n<p>« Economiquement, on peut trouver des arguments en faveur d’un revenu de base universel touché par tout le monde et sans condition (quoique d’un montant nettement moins élevé par rapport à celui envisagé dans le projet actuel). Pour simplifier, on peut considérer une telle allocation comme une sorte de « dividende » de la prospérité d’une nation. Les résidents y auraient droit, même sans travailler, pour diverses raisons. Par exemple, pour produire, l’appareil économique puise dans les ressources (naturelles) non renouvelables qui appartiennent à tous. Aussi, les individus sont des consommateurs des biens et services produits par les entreprises et contribuent par ce biais à leur développement. Vue sous cet angle, la problématique du RBI n’est pas très différente de celle du « seigneuriage » encaissé par la banque centrale grâce au monopole d’émission de la monnaie fiduciaire légale (billets) et qui devrait revenir d’une manière ou d’une autre à la population qui fait circuler cette monnaie. En Suisse, les parts du bénéfice de la BNS versées chaque année aux cantons et à la Confédération correspondent en gros à ce reversement. Donc on peut trouver une justification théorique à un revenu de base inconditionnel. Il est étonnant de constater que les initiants du RBI ne défendent pas leur projet sous cet angle et fondent leur argumentaire principalement sur des positions idéologiques.<\/p>\n<p>Rappelons que l’idée d’un revenu universel n’est pas nouvelle (on peut se référer, par exemple, à l’ouvrage de Yannick Vanderborght et Philippe Van Parijs intitulé <em>Allocation universelle<\/em> paru en 2005 auprès des éditions La Découverte). Elle est intéressante à plus d’un titre et mériterait d’être expérimentée à une échelle réduite en utilisant la méthodologie idoine (appelée « essais cliniques randomisés ») avant d’être éventuellement généralisée à une plus grande échelle. De telles expérimentations sont actuellement en cours ou envisagées, notamment aux Pays-Bas et en Finlande. Au Canada, on évalue rétroactivement les effets d’une expérience menée dans les années septante dans la province de Manitoba. »<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Topo <\/strong>: Au sujet du financement, les initiants suggèrent de regrouper certaines prestations sociales inférieures au montant du revenu de base dans celui-ci et de taxer les paiements électroniques à hauteur de 0,05%. Que pensez-vous de ces propositions ?<\/p>\n<p><strong>Milad Zarin <\/strong>: Le RBI ne peut pas remplacer la plupart des prestations sociales (ex. allocations d’assurance-chômage) qui devront donc continuer d’être versées en plus du RBI aux personnes y ayant droit. Donc le système actuel, déjà complexe car il prend en compte les situations individuelles, ne serait certainement pas simplifié avec l’introduction du RBI. Cela constituerait plutôt un facteur de complexité supplémentaire.<\/p>\n<p>Dans l’économie globalisée d’aujourd’hui et compte tenu des possibilités offertes par les nouvelles technologies, se lancer seule dans l’imposition des transactions électroniques ne peut que se solder par un échec car une telle mesure serait facilement contournable. Donc le résultat ne peut être qu’un flop au niveau des recettes espérées avec en prime des conséquences néfastes pour l’économie qui iraient bien au-delà du simple financement du RBI.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Topo <\/strong>: En considérant la volatilité des facteurs économiques, vous semble-t-il possible de créer une loi d’application applicable sur le long terme ?<\/p>\n<p><strong>M.Z <\/strong>: Le montant du RBI devrait être adapté régulièrement en fonction de l’évolution de l’économie. En plus, comme il est difficile de lier objectivement une telle allocation à un indicateur économique tel que le revenu national par tête, son montant serait le résultat du rapport de force politique. On peut imaginer, par exemple, des fluctuations suivant les résultats des élections fédérales. Ce serait alors plutôt paradoxal pour un système dont le principal objectif est de procurer une assise financière stable aux individus et ménages en situation de précarité.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Topo : <\/strong>Dans quelle mesure le RBI est-il intégrable à l’économie de marché actuelle? Constituerait-il une relance de l’économie ?<\/p>\n<p><strong>M.Z <\/strong>: En principe, le RBI est intégrable à l’économie de marché. Le problème de fond avec le RBI tel qu’il est proposé est que cette mesure décourage le travail et l’investissement dans le capital humain. Or, le travail qualifié est le facteur de production dont l’économie suisse a le plus besoin et qu’elle doit surtout faire venir de l’étranger. Compte tenu de la difficulté de poursuivre la libre circulation de la main-d’œuvre avec l’UE suite au vote du 9 février 2014, on devrait plutôt chercher des solutions pour inciter la main-d’œuvre (locale) inactive à intégrer le marché du travail, par exemple encourager les personnes (surtout les femmes) exerçant des activités à temps partiel à accroître leur offre de travail ou encore les travailleurs « seniors » à prolonger leur durée d’activité.<\/p>\n<p>Le RBI ne constitue pas vraiment une relance de l’économie. Ce que l’Etat verse d’une main, il doit retirer de l’autre pour financer le système tout en risquant de tuer la poule aux œufs d’or. D’ailleurs, qui a dit que l’économie suisse avait besoin de relance conjoncturelle ? C’est une des rares économies dans le monde industrialisé à avoir très bien résisté à la crise économique récente. Notre taux de chômage est parmi les plus faibles du monde occidental. Le seul véritable problème (macro-économique) de l’économie suisse est sa faible croissance réelle sur le long terme, due avant tout à la faiblesse des gains de productivité, notamment du travail, un problème que le RBI ne pourrait certainement pas résoudre.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Topo : <\/strong>Pourquoi, selon vous, la majorité des partis suisses a conseillé de voter contre cette initiative alors qu&rsquo;elle semble être compatible avec certains programmes politiques (notamment pour la redistribution des richesses ou pour l’autonomie individuelle) ?<\/p>\n<p><strong>M.Z : <\/strong>Les partis bourgeois sont évidemment contre le RBI, et on comprend aisément pourquoi. Le PS est aussi contre mais pas pour les mêmes raisons. Il craint le démantèlement du système actuel de sécurité sociale – qui fonctionne somme toute assez bien dans le cadre du système économique actuel – en le remplaçant par un projet utopique teinté de grandes incertitudes. Chez nous, les socialistes croient aux vertus de l’économie de marché moyennant la présence d’un Etat fort et redistributeur jouant le rôle de garde-fous. Les Verts, en revanche, sont pour le RBI mais ce n’est pas surprenant dans la mesure où ils se positionnent sur l’échiquier politique à gauche de la gauche. Ils ne croient pas à la possibilité de « discipliner » l’économie de marché et sont pessimistes sur les effets du progrès technique. Ils prônent donc un changement radical de système économique en comptant plus sur la responsabilisation des citoyens que sur les solutions étatiques. Le RBI porte pour eux une valeur symbolique de rupture. Mais il y a là une incohérence : pour financer le RBI il faut s’appuyer sur le système économique actuel !<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Topo : <\/strong>On sait que la formation, notamment au niveau universitaire, est fortement corrélée au statut socio-économique familial. Par exemple, le besoin que les enfants contribuent à l’économie familiale ou l’impossibilité de subvenir aux coûts des études sont des freins importants. Pensez-vous que le RBI permettrait une égalité d’opportunité pour la génération future ?<\/p>\n<p><strong>M.Z : <\/strong>Certes on ne forme pas assez d’universitaires en Suisse (surtout dans les branches scientifiques et technologiques) par rapport aux besoins manifestés par les entreprises pour la main-d’œuvre hautement qualifiée et on doit par conséquent les faire venir de l’étranger. Cela dit, l’accès au système universitaire suisse est assez aisé (pas de sélection à l’entrée, taxes universitaires très faibles, etc.). Donc peu d’étudiants potentiels sont empêchés d’accéder aux universités pour des raisons économiques, même si on aurait pu souhaiter plus de bourses d’études ou de flexibilisation des cursus universitaires. La raison du faible taux d’universitaires est plutôt à chercher du côté de notre système « dual » de formation professionnelle – considéré à juste titre comme le meilleur au monde et dont les autres pays (ex. Etats-Unis) voudraient s’inspirer – qui attire la majeure partie des élèves à la fin de la scolarité obligatoire. Il faut rappeler que si on a un des taux de chômage des jeunes les plus faibles du monde, c’est surtout grâce à notre système de formation professionnelle. Si l’on veut que les élèves optent plus souvent pour les filières menant à l’université, il faut leur donner les incitations, notamment financières, qui compensent l’effort et les sacrifices à consentir pour y arriver compte tenu des risques encourus (échec, abandon en cours de route). Or, le RBI tel qu’il nous est proposé va justement dans le sens contraire.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Le revenu de base inconditionnel est l’un des objets de vote sur lesquels le peuple suisse devra se prononcer le 5 juin prochain. Cette initiative populaire récolte à la fois l’approbation idéelle de certains mais aussi une forte critique de la classe politique. Topo a posé quelques questions à Milad Zarin, professeur ordinaire d&rsquo;économie politique [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"votations fédérales","youtube_video":"","arch_thumb":"2303","ref_list":"photo: Stefan Bohrer, Bern 04.10.2013 https:\/\/www.flickr.com\/photos\/generation-grundeinkommen\/10577574344\/"},"categories":[52],"tags":[348,256,332,353,352,193,75],"coauthors":[{"name":"Ophelia Nicole-Berva","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2016\/11\/DSC_8752-e1478014649372-32x32.jpg"},{"name":"Bente Ritter","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2015\/02\/DSC_2736-32x32.jpg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2016\/05\/Vignette3-1024x683.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2301"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=2301"}],"version-history":[{"count":1,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2301\/revisions"}],"predecessor-version":[{"id":2304,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2301\/revisions\/2304"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=2301"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=2301"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=2301"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2099,"date":"2016-04-13T16:23:49","date_gmt":"2016-04-13T15:23:49","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=2099"},"modified":"2016-05-01T18:29:05","modified_gmt":"2016-05-01T17:29:05","slug":"rencontre-avec-laiesec-une-association-pluri-facultaire-et-mondiale","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2016\/04\/13\/rencontre-avec-laiesec-une-association-pluri-facultaire-et-mondiale\/","title":{"rendered":"Rencontre avec l’AIESEC, une association pluri-facultaire et mondiale"},"content":{"rendered":"<p><strong>En quelques mots, qu’est-ce que l’AIESEC ?<\/strong><\/p>\n<p><strong> <\/strong><strong>Philippe Nasr <\/strong>: L’AIESEC est l’acronyme pour Association internationale des étudiants en sciences économiques et commerciales. Il s’agit de la plus grande association d’étudiants dans le monde et nous sommes présents dans 125 pays. Concrètement, ce que l’on fait dans les universités où nous sommes présents, c’est d’envoyer des étudiant en stage volontaire ou professionnel à l’étranger. Nous accueillons également des étudiants qui viennent de l’étranger pour réaliser des stages à Genève. Dans un deuxième temps, nous offrons la possibilité aux étudiants de Genève de nous rejoindre en tant que membre et d’avoir une expérience enrichissante. Cela comprend par exemple : faire partie de l’une de nos six équipes, gagner en expérience professionnelle (organisation, gestion du temps, gestion des tâches, travail en équipe) et éventuellement occuper une position de leadership dans l’association.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Plus précisément, quel est votre objectif principal au sein de l’université ? <\/strong><\/p>\n<p><strong> <\/strong><strong>P.N :<\/strong> À travers ces deux alternatives, on offre aux étudiants la possibilité de développer leur sens du leadership et de l’entreprenariat. Evidemment, quand on approche ces mêmes étudiants, ce n’est pas ce message qu’on leur envoie. C’est seulement une fois qu’ils utilisent l’une de ces deux expériences qu’ils vont pouvoir développer ces capacités. Cela est le même objectif dans chaque université où nous sommes présents. Tous les membres de l’AIESEC à travers le monde vous diront que le but de l’association est  de développer le leadership chez tous les jeunes.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Il y a donc aussi une dimension de réseautage ? <\/strong><\/p>\n<p><strong>P.N :<\/strong> Tout a fait. L’association compte plus de 70&rsquo;000 membres actifs à travers le monde et plus d’un million d’alumnis. Ainsi, il y a effectivement un réseau AIESEC extrêmement fort à travers le monde. Par exemple, le jour où je me rends à Boston et que je n’y connais personne, je pourrai sans hésiter contacter l’AIESEC Boston, leur dire que je suis un membre de Genève et que nous pourrions nous rencontrer. Je sais d’avance que l’on va pouvoir échanger sur une multitude de sujets car nous avons vécu une expérience probablement très similaire.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>On pourrait donc dire que vous fonctionnez comme une sorte de fraternité ? <\/strong><\/p>\n<p><strong>P.N <\/strong>: Ce n’est pas une fraternité, mais il y a un petit esprit de club où effectivement l’appartenance à cette association perdure dans les années et facilite le contact avec des anciens membres. Je peux vous raconter une petite anecdote pour illustrer cela : un membre de Lausanne m’a dit que lorsqu’il prenait l’avion, il mettait toujours son pull AIESEC car il était certain que, dans l’aéroport ou dans l’avion, il rencontrerait un membre de l’association et entamerait la discussion.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Quelles sont vos principales activités ?<\/strong><\/p>\n<p><strong> <\/strong><strong>P.N :<\/strong> La principale activité offerte aux étudiant à l’université est la possibilité de partir en stage volontaire ou professionnel à l’étranger. La deuxième consiste à trouver des entreprises qui sont susceptibles d’offrir des places de stage – à Genève ce sont plutôt des stages professionnels avec salaire. Une fois que l’on trouve le stagiaire, on s’occupe de lui fournir un appartement, de l’accueillir à l’aéroport. L’idée est de faire en sorte qu’il ait toute la logistique nécessaire pour vivre – abonnement de téléphone, de bus – et aussi de lui offrir une intégration culturelle. En somme, faire en sorte que son séjour se passe au mieux.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Quels types de stages sont proposés ? <\/strong><\/p>\n<p><strong>P.N :<\/strong> Dans les stages volontaires, c’est surtout l’humanitaire, l’éducation, le travail social, mais aussi l’entreprenariat social. Dans les stages professionnels, on couvre tous les domaines, allant de l’informatique au marketing ou l’administration publique.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Est-ce que cela est dû au fait que vous soyez une association pluri-facultaire, ou c’est le fait d’offrir un si grand panel de stages qui fait de vous une association pluri-facultaire ? <\/strong><\/p>\n<p><strong>P.N :<\/strong> Il me semble que cette globalité d’opportunités passe par le fait que l’AIESEC est là pour développer le leadership chez tous les jeunes, peu importe leur domaine académique ou expériences. On veut vraiment proposer cela à n’importe quel étudiant dans le monde.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Quels sont vos projets au sein de l’université pour cette fin d’année et le début de la prochaine ? <\/strong><\/p>\n<p><strong>P.N :<\/strong> En ce qui concerne cette année, nous allons devoir organiser les stages des étudiants qui veulent partir avec nous cet été. Il y a aussi deux gros événements qui vont être organisés. Un premier, le <em>global village<\/em>, qui aura lieu le 20 avril dans l’université. Il a pour but de promouvoir la diversité culturelle et de proposer aux étudiants de vivre pendant quelques minutes une partie de l’expérience qu’ils pourraient avoir en partant en stage avec l’AIESEC. Puisque cet événement regroupe une vingtaine de stands qui représentent chacun un pays, quand un étudiant s’approchera d’un stand, il aura l’opportunité d’avoir un échange, une découverte culturelle de ce pays. C’est d’ailleurs un des aspects proposés dans les stages. Il y a aussi le forum<em> Startup Ideas<\/em>, qui aura lieu le 4 mai à l’université de Genève. Il s’agira surtout de promouvoir le côté entreprenariat de l’association. Il regroupe vingt start-up et quatre organismes de soutien. Pour cet événement, le public sera composé à la fois d’étudiants et de professionnels provenant de différentes entreprises.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>En trois mots, qu’est-ce que l’association t’a apporté au niveau personnel ? Cette question s’adresse tant à l’actuel président, qu’à la future présidente. <\/strong><\/p>\n<p><strong>P.N :<\/strong> L’AIESEC m’a apporté de l’expérience, et ce, autant professionnelle que personnelle. Je soulignerai aussi l’expérience pratique, ce que l’université au niveau bachelor n’offre pas forcément. Et en dernier lieu, des amis.<\/p>\n<p><strong>Angela Bolzan :<\/strong> Un développement personnel et professionnel. C’est aussi un challenge, car chaque jour il m’est donné de tester de nouvelles choses qui me font sortir de ma zone de confort. Cela me montre de quoi je suis capable. C’est encourageant de voir tout ce que l’on peut réaliser. Mais c’est aussi une expérience en soit, où l’on se fait des amis et où l’on rencontre différentes personnes.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Quelle a été la chose la plus difficile à faire dans l’AIESEC ?<\/strong><\/p>\n<p><strong> <\/strong><strong>P.N :<\/strong> Construire une équipe. Lorsque l’on constitue une équipe, il faut passer par plusieurs phases et chacune d’entre elles peut être un challenge. Notamment, il y a une phase qui s’appelle le <em>storming<\/em> où il y a des avis divergents qu’il faut savoir canaliser et veiller à harmoniser. C’est un processus qui est long et qui demande beaucoup d’énergie et de patience.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Angela, quels sont les challenges qui t’attendent ? <\/strong><\/p>\n<p><strong>A.B <\/strong>: Maintenir la continuité, autrement dit, continuer tout ce qui a été fait jusqu’à maintenant afin de pouvoir aller plus loin. Mais il y a aussi le fait de pouvoir transmettre cela à mon équipe afin qu’eux aussi puissent le faire lorsqu’ils prendront le flambeau. Mon but est que toute l’association puisse participer à cette continuité.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>De quoi est constituée cette équipe ? <\/strong><\/p>\n<p><strong>A.B :<\/strong> Au sein du comité, il y a le président, qui est entouré de six vice-présidents. Et chacun d’entre eux dirige une équipe. Au final, cela représente une soixantaine de membres. Chacune de ces équipes s’occupe d’un aspect, d’une tâche différente de l’association. Il y a, par exemple, l’équipe qui s’occupe de la finance, celle de trouver des stages, ou de la communication marketing.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Quel type d’engagement attendez-vous des étudiants ? <\/strong><\/p>\n<p><strong> <\/strong><strong>P.N :<\/strong> Il faut que ce soit une personne curieuse, qui accepte de dépasser ses limites et qui accepte les opportunités qui se présentent à elle. D’autre part, elle doit être capable de s’organiser et de remplir les tâches pour lesquelles elle s’est engagée. L’engagement ne dépend que de ce que la personne propose de faire, mais il faut qu’elle le fasse.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Comment vous rejoindre ? <\/strong><\/p>\n<p><strong>P.N :<\/strong> le recrutement se fait au début de chaque semestre. Concernant les stages, il suffit de nous envoyer un mail. Il n’est pas nécessaire d’être membre de l’association pour avoir accès à ce service.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En quelques mots, qu’est-ce que l’AIESEC ?  Philippe Nasr : L’AIESEC est l’acronyme pour Association internationale des étudiants en sciences économiques et commerciales. Il s’agit de la plus grande association d’étudiants dans le monde et nous sommes présents dans 125 pays. Concrètement, ce que l’on fait dans les universités où nous sommes présents, c’est d’envoyer des étudiant [&hellip;]<\/p>\n","protected":false},"author":12,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Interview","youtube_video":"","arch_thumb":"2117","ref_list":""},"categories":[97],"tags":[281,273,282,119,279],"coauthors":[{"name":"Bruno Moreno","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2015\/02\/382862_10151135252400290_1139830870_n-e1430213934112-32x32.jpg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2016\/04\/banni--re-1024x723.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2099"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/12"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=2099"}],"version-history":[{"count":15,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2099\/revisions"}],"predecessor-version":[{"id":2213,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/2099\/revisions\/2213"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=2099"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=2099"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=2099"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":1996,"date":"2016-02-25T10:24:05","date_gmt":"2016-02-25T09:24:05","guid":{"rendered":"http:\/\/topolitique.ch\/dev\/?p=1996"},"modified":"2016-02-25T10:24:05","modified_gmt":"2016-02-25T09:24:05","slug":"la-litterature-est-elle-un-business-comme-un-autre","status":"publish","type":"post","link":"https:\/\/topolitique.ch\/beta\/2016\/02\/25\/la-litterature-est-elle-un-business-comme-un-autre\/","title":{"rendered":"La littérature est-elle un business comme un autre ?"},"content":{"rendered":"<p>&nbsp;<\/p>\n<p>C’est devenu une habitude : chaque année, entre fin août et début octobre, les diverses maisons d’édition du monde francophone font paraître de nombreux ouvrages émanant tant d’écrivains aguerris que de novices ayant fait le pas de la publication. Lors de la rentrée 2015, 589 romans en langue française ou traduits en français ont fait leur apparition sur le marché<a href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a>. Bien que la publication massive durant ces mois soulève des interrogations quant à la visibilité que peut avoir une œuvre, cette stratégie marketing n’est pas infondée. En effet, de nombreux prix littéraires prestigieux, dont le Goncourt, Renaudot, Femina et Médicis entre autre, sont décernés durant le mois de novembre tous les ans. Dès lors, les maisons d’édition font de ces prix leur priorité absolue puisqu’ils sont de véritables propulseurs de ventes, les lauréats pouvant espérer écouler des centaines de milliers d’ouvrages. A titre d’exemple, un vainqueur du Goncourt vend en moyenne 400&rsquo;000 exemplaires<a href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a>. Dès la rentrée, les écrivains s’adonnent à des marathons médiatiques organisés par les éditeurs : interview à la radio, dans les quotidiens, sur les plateaux télévisés, conférences dans divers salons littéraires. Une présence dans les médias qui a pour but de vendre l’œuvre et promouvoir la maison d’édition, au détriment parfois d’une confrontation critique du texte en lui-même.<\/p>\n<p>Sur le marché, plusieurs groupes d’édition se font férocement concurrence. Parmi eux, il y a le groupe Hachette Livre, numéro un sur le marché français et troisième au niveau mondial. Créé en 1826 par Louis Hachette, ce groupe est l’un des plus anciens groupes d’édition au monde et père du concept de bibliothèque de gare (devenue <em>Relay <\/em>depuis). Il a, au fil des années, racheté des maisons d’édition aussi variées que prestigieuses : Larousse, Armand Colin, Grasset, Fayard. En 1980, Hachette Livre est racheté par l’entreprise Lagardère SCA, spécialisée dans le travel retail, distribution, presse écrite, audiovisuel, publicité, sport et divertissement. Lagardère SCA emploie 23&rsquo;000 employés et son chiffre d’affaire s’élève à 7,1 milliards<a href=\"#_ftn3\" name=\"_ftnref3\">[3]<\/a> d’euros.<\/p>\n<p>&nbsp;<\/p>\n<p>Aujourd’hui, Hachette Livre est une des premières entreprises culturelles de France avec un chiffre d’affaires de 2 milliards d’euros. 44% du chiffre d’affaires est réalisé au Royaume-Uni et aux Etats-Unis (respectivement 22%) et 35% en France. Sans surprise, la littérature générale (romans, essais, polars) représente 40% du chiffre d’affaires<a href=\"#_ftn4\" name=\"_ftnref4\">[4]<\/a>. Selon Arnaud Nourri, président de Hachette Livre<em>,<\/em> la moitié des revenus proviennent des nouveautés. Ainsi, Hachette Livre apparaît comme une société dont le but est le profit, fonctionnant comme n’importe quelle autre entreprise. Elle sélectionne les écrivains et auteurs au potentiel de vente le plus élevé, selon les mêmes critères que n’importe quel autre bien de consommation. Le produit doit atteindre un public susceptible de consommer : il se doit d’être accrocheur, innovant, élégant. Diverses gammes existent, entre les livres pour enfants, les thrillers policiers ou les essais philosophiques, le groupe d’édition ratisse large dans le but de satisfaire une clientèle hétérogène.<\/p>\n<p>&nbsp;<\/p>\n<p>Quels sont ses arguments de vente ? Comment le groupe d’édition fait-il pour tirer son épingle du jeu alors que les jeunes lisent de moins en moins ? Lorsqu’on consulte le site internet d’Hachette Livre, l’œil est directement séduit par une volonté affirmée de finesse, de distinction et d’élégance de la part de l’éditeur. En effet, tout est parfaitement épuré, sobre, sans fioritures, rendant ses lettres de noblesse à la littérature. A ce titre, le groupe d’édition s’enorgueillit de tous les grands auteurs ayant été édité sous sa direction : Flaubert, la Comtesse de Ségur, Darwin, Larousse, De Brunhoff, Radiguet, Salinger, Stephenie Meyer, entre autres. Par ce biais, Hachette Livre se positionne comme l’éditeur des « grands », celui qui décèle les auteurs à la plume éternelle, fabriquant ainsi une image séduisante et vendeuse qui plaît aux femmes de plus de 45 ans, grandes lectrices et principales cibles du marché. Avec ces succès au fil des années, le groupe s’affirme dépositaire d’une tradition, d’un héritage littéraire emblématique qui a marqué l’histoire des idées et dont il se doit de perpétuer l’essence. Erigé en rempart de la déliquescence de la culture, Hachette Livre réussi grâce à cette stratégie du prestige à être une entreprise qui vend et qui de surcroît atteint un taux de rentabilité de 10%, toujours selon son directeur.<\/p>\n<p>&nbsp;<\/p>\n<p>Cette exploitation libérale du monde littéraire peut toutefois soulever quelques questions qui sont loin d’être anodines. Motivées par la rentabilité et le profit, les maisons d’édition vont promouvoir ce qui est susceptible d’atteindre le public le plus large, peu importe le thème abordé dans les ouvrages. Ceci peut avoir comme effet une uniformisation de l’offre littéraire orientée vers les sujets <em>bankable<\/em> du moment, au détriment d’une contribution idéelle variée. Chaque éditeur cherche un best-seller, et peu importe finalement dans quel courant ou style il s’inscrit. Dans ce contexte, il est très difficile pour un auteur débutant voulant partager ses expériences littéraires de se faire une place sur le marché, les maisons d’édition préférant les auteurs confirmés qui sont des valeurs sûres et rentables. Le lecteur peut ainsi avoir l’impression de redondance, de trouver toujours les mêmes auteurs sur les étagères, ceux qui un potentiel commercial supérieur. En dernier lieu, le fait que certaines maisons d’édition, dont Hachette Livre, soient possédées par de grands groupes cotés en bourse introduit une notion de pouvoir dans le monde culturel. En effet, ces groupes ne financeront jamais une œuvre nuisant d’une quelconque manière à leurs intérêts économiques, fût-elle un joyau de littérature. Ces entreprises ont le pouvoir de décider ce qui circule dans la majorité du marché littéraire. Les intérêts passent avant tout, et l’œuvre doit cadrer avec ces derniers, sous peine de ne pas même pouvoir exister.<\/p>\n<p>&nbsp;<\/p>\n<p>Nier que la culture et plus particulièrement le monde littéraire sont parties intégrantes d’un marché libéral et globalisé serait d’une grande candeur. L’offre, la demande, la recherche de profit sont autant de réalités qui dictent le quotidien des maisons d’éditions qui, sous la pression des marchés, doivent agir comme toute autre entreprise, c’est-à-dire anticiper, imaginer, créer, innover. Avec l’avènement du numérique dans nos sociétés, les clivages sont saillants. D’un côté, certains groupes d’édition parient de plus en plus sur les livres électroniques, qui pèsent déjà 35% du marché anglo-saxon. D’un autre côté, ces innovations ont du mal a touché le public francophone, où ces livres ne représentent que 5 à 7% du marché<a href=\"#_ftn5\" name=\"_ftnref5\">[5]<\/a>. Quoi qu’il en soit, ces problématiques de marchandisation de la culture montrent avec clairvoyance qu’en dépit de l’image noble, intellectuelle et déconnectée de toute futilité que véhicule la littérature, cette dernière n’est pas la forteresse inexpugnable qu’elle prétend être. Désormais, la littérature est devenue un business comme un autre.<\/p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> Le Temps, 15 août 2015, <a href=\"http:\/\/www.letemps.ch\/Page\/Uuid\/108e52c2-42aa-11e5-9e52-f184256dd392\/La_rentr%C3%A9e_litt%C3%A9raire_en_dix_questions\">http:\/\/www.letemps.ch\/Page\/Uuid\/108e52c2-42aa-11e5-9e52-f184256dd392\/La_rentr%C3%A9e_litt%C3%A9raire_en_dix_questions<\/a>.<\/p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> Ibid.<\/p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a> Rapport annuel de Lagardère SCA, 2014, <a href=\"http:\/\/www.lagardere.com\/rapport_annuel_2014\/\">http:\/\/www.lagardere.com\/rapport_annuel_2014\/<\/a>.<\/p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\">[4]<\/a> Tous ces chiffres proviennent du site du groupe d’édition : <a href=\"http:\/\/www.hachette.com\/\">http:\/\/www.hachette.com\/<\/a>.<\/p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\">[5]<\/a> Le Parisien, 14 septembre 2015, <a href=\"http:\/\/www.leparisien.fr\/economie\/business\/a-terme-15-des-ventes-de-litterature-seront-numeriques-14-09-2015-5090053.php\">http:\/\/www.leparisien.fr\/economie\/business\/a-terme-15-des-ventes-de-litterature-seront-numeriques-14-09-2015-5090053.php<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; C’est devenu une habitude : chaque année, entre fin août et début octobre, les diverses maisons d’édition du monde francophone font paraître de nombreux ouvrages émanant tant d’écrivains aguerris que de novices ayant fait le pas de la publication. Lors de la rentrée 2015, 589 romans en langue française ou traduits en français ont fait [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"kicker":"Economie culturelle","youtube_video":"","arch_thumb":"1998","ref_list":""},"categories":[6],"tags":[255,183,256,254,257],"coauthors":[{"name":"Yves Pinto Felix","avatar":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2015\/03\/yves-e1426168584965-32x32.jpg"}],"image":"https:\/\/topolitique.ch\/beta\/wp-content\/uploads\/2016\/02\/12470845_10153445488931429_1637995309_o-1024x683.jpg","_links":{"self":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/1996"}],"collection":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/comments?post=1996"}],"version-history":[{"count":2,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/1996\/revisions"}],"predecessor-version":[{"id":2000,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/posts\/1996\/revisions\/2000"}],"wp:attachment":[{"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/media?parent=1996"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/categories?post=1996"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/topolitique.ch\/beta\/wp-json\/wp\/v2\/tags?post=1996"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]